import prTraining from '../../images/news/pr-training/pr-training-min.png';
import tskVisit from '../../images/news/tsk-visit/tsk-visit-min.jpg';
import liShui1 from '../../images/news/lishui-project-ceremony/lishui-project-ceremony-1-min.jpg';
import liShui2 from '../../images/news/lishui-project-ceremony/lishui-project-ceremony-2-min.jpg';
import liShui3 from '../../images/news/lishui-project-ceremony/lishui-project-ceremony-3-min.jpg';
import liShui4 from '../../images/news/lishui-project-ceremony/lishui-project-ceremony-4-min.jpg';
import jiangsuTrademark1 from '../../images/news/jiangsu-trademark-award/jiangsu-trademark-award-1-min.jpg';
import jiangsuTrademark2 from '../../images/news/jiangsu-trademark-award/jiangsu-trademark-award-2-min.jpg';
import australiaSoilPollution1 from '../../images/news/australia-soil-pollution/australia-soil-pollution-1-min.jpg';
import australiaSoilPollution2 from '../../images/news/australia-soil-pollution/australia-soil-pollution-2-min.jpg';
import australiaSoilPollution3 from '../../images/news/australia-soil-pollution/australia-soil-pollution-3-min.png';
import yearEndCeremony1 from '../../images/news/2017-year-end-ceremony/2017-year-end-ceremony-1-min.png';
import yearEndCeremony2 from '../../images/news/2017-year-end-ceremony/2017-year-end-ceremony-2-min.png';
import yearEndCeremony3 from '../../images/news/2017-year-end-ceremony/2017-year-end-ceremony-3-min.jpg';
import yearEndCeremony4 from '../../images/news/2017-year-end-ceremony/2017-year-end-ceremony-4-min.png';
import yearEndCeremony5 from '../../images/news/2017-year-end-ceremony/2017-year-end-ceremony-5-min.png';
import yearEndCeremony6 from '../../images/news/2017-year-end-ceremony/2017-year-end-ceremony-6-min.png';
import yearEndCeremony7 from '../../images/news/2017-year-end-ceremony/2017-year-end-ceremony-7-min.png';
import yearEndCeremony8 from '../../images/news/2017-year-end-ceremony/2017-year-end-ceremony-8-min.png';
import yearEndCeremony9 from '../../images/news/2017-year-end-ceremony/2017-year-end-ceremony-9-min.png';
import yearEndCeremony10 from '../../images/news/2017-year-end-ceremony/2017-year-end-ceremony-10-min.png';
import yearEndCeremony11 from '../../images/news/2017-year-end-ceremony/2017-year-end-ceremony-11-min.png';
import yearEndCeremony12 from '../../images/news/2017-year-end-ceremony/2017-year-end-ceremony-12-min.png';
import yearEndCeremony13 from '../../images/news/2017-year-end-ceremony/2017-year-end-ceremony-13-min.jpg';
import yearEndCeremony14 from '../../images/news/2017-year-end-ceremony/2017-year-end-ceremony-14-min.png';
import yearEndCeremony15 from '../../images/news/2017-year-end-ceremony/2017-year-end-ceremony-15-min.png';
import aboutImg from '../../images/news/policy-int/about.jpg';


const newsdata = [
    {
      id: "enterprise",
      head: {
        zh: "企业新闻",
        en: "Enterprise News"
      },
      articles: [
        {
          head: {
            zh: "江苏智道工程技术有限公司组织品牌管理培训",
            en: "江苏智道工程技术有限公司组织品牌管理培训"
          },
          id: "pr-training",
          timestamp: "1524240000000",
          headImage: prTraining,
          text: [
            {
              subHead: {
                zh: "",
                en: ""
              },
              subText: [
                {
                  zh: "4月21日上午，江苏智道工程技术有限公司举行品牌管理知识培训。邀请到中国驻纽约总领馆公共外交前副领事、现企业传播高级经理杨刚，从品牌传播、新闻发布及危机管理三方面，讲述企业应该如何树立良好品牌形象。江苏智道董事长李来所及相关部门员工参加。",
                  en: "4月21日上午，江苏智道工程技术有限公司举行品牌管理知识培训。邀请到中国驻纽约总领馆公共外交前副领事、现企业传播高级经理杨刚，从品牌传播、新闻发布及危机管理三方面，讲述企业应该如何树立良好品牌形象。江苏智道董事长李来所及相关部门员工参加。"
                }
              ],
              imgUrl: [
                {
                  image: prTraining,
                  caption: {
                    zh: "",
                    en: ""
                  }
                }
              ]
            },
            {
              subHead: {
                zh: "",
                en: ""
              },
              subText: [
                {
                  zh: "李来所董事长表示，本着“科技净化环境，与客户共成功”的使命，江苏智道始终努力为客户和社会提供优质的产品和服务，为公众创造蓝天碧水的生活环境。希望员工通过本次培训，树立良好品牌意识，践行企业使命，进一步提升客户满意度。",
                  en: "李来所董事长表示，本着“科技净化环境，与客户共成功”的使命，江苏智道始终努力为客户和社会提供优质的产品和服务，为公众创造蓝天碧水的生活环境。希望员工通过本次培训，树立良好品牌意识，践行企业使命，进一步提升客户满意度。"
                },
                {
                  zh: "关于江苏智道：",
                  en: "关于江苏智道："
                },
                {
                  zh: "江苏智道工程技术有限公司是集研发、设计、核心制造、工程总承包为一体的国家高新技术企业。多年来江苏智道一直秉承以客户需求为导向，专注于工业企业系统能量综合利用、有效成分回收和净化处理达标排放，提供节能环保系统优化解决方案。",
                  en: "江苏智道工程技术有限公司是集研发、设计、核心制造、工程总承包为一体的国家高新技术企业。多年来江苏智道一直秉承以客户需求为导向，专注于工业企业系统能量综合利用、有效成分回收和净化处理达标排放，提供节能环保系统优化解决方案。"
                }
              ],
              imgUrl: [
                {
                  image: null,
                  caption: {
                    zh: "",
                    en: ""
                  }
                }
              ]
            }
          ]
        },
        {
          head: {
            zh: "月岛机械株式会社（TSK）专家一行访问江苏智道",
            en: "月岛机械株式会社（TSK）专家一行访问江苏智道"
          },
          id: "tsk-visit",
          timestamp: "1524240000000",
          headImage: tskVisit,
          text: [
            {
              subHead: {
                zh: "",
                en: ""
              },
              subText: [
                {
                  zh: "2018年3月27日，月岛机械株式会社（TSK）北京分公司总经理文涛、高级工程师豆田达也先生一行莅临江苏智道工程技术有限公司，与江苏智道董事长李来所及技术团队进行了技术交流。",
                  en: "2018年3月27日，月岛机械株式会社（TSK）北京分公司总经理文涛、高级工程师豆田达也先生一行莅临江苏智道工程技术有限公司，与江苏智道董事长李来所及技术团队进行了技术交流。"
                }
              ],
              imgUrl: [
                {
                  image: tskVisit,
                  caption: {
                    zh: "右1: 江苏智道工程技术有限公司董事长 李来所。右2: TSK北京分公司总经理 文涛。右3: TSK北京分公司高级工程师 豆田达也",
                    en: "右1: 江苏智道工程技术有限公司董事长 李来所。右2: TSK北京分公司总经理 文涛。右3: TSK北京分公司高级工程师 豆田达也"
                  }
                }
              ]
            },
            {
              subHead: {
                zh: "",
                en: ""
              },
              subText: [
                {
                  zh: "月岛机械株式会社（TSK）简介：",
                  en: "月岛机械株式会社（TSK）简介："
                },
                {
                  zh: "月岛机械株式会社（TSK）成立于1905年，日本东证一部上市公司，注册资本66.4亿日元（约4亿人民币），拥有员工2200余人。公司主营业务涉及化学、钢铁、食品、电池、环境等多个领域，尤其在污泥的干化、焚烧、资源化利用等方面拥有最多的业绩和经验，是日本最著名的专业环保工程公司，2017年销售额达698亿日元（约41亿人民币）。为把最新、最先进的技术贡献于中国的环保事业，更好地为中国本土客户服务，月岛机械株式会社于2011年3月在北京成立了月岛环保机械（北京）有限公司，主要从事石化装置的企划、设计、销售、工程管理及成套设备的销售和售后服务等，特别专注于中国污泥的干化、焚烧、资源化利用技术和设备的推广。",
                  en: "月岛机械株式会社（TSK）成立于1905年，日本东证一部上市公司，注册资本66.4亿日元（约4亿人民币），拥有员工2200余人。公司主营业务涉及化学、钢铁、食品、电池、环境等多个领域，尤其在污泥的干化、焚烧、资源化利用等方面拥有最多的业绩和经验，是日本最著名的专业环保工程公司，2017年销售额达698亿日元（约41亿人民币）。为把最新、最先进的技术贡献于中国的环保事业，更好地为中国本土客户服务，月岛机械株式会社于2011年3月在北京成立了月岛环保机械（北京）有限公司，主要从事石化装置的企划、设计、销售、工程管理及成套设备的销售和售后服务等，特别专注于中国污泥的干化、焚烧、资源化利用技术和设备的推广。"
                }
              ],
              imgUrl: [
                {
                  image: null,
                  caption: {
                    zh: "",
                    en: ""
                  }
                }
              ]
            }
          ]
        },
        {
          head: {
            zh: "我司参加2018年南京溧水重大项目集中开工仪式",
            en: "我司参加2018年南京溧水重大项目集中开工仪式"
          },
          id: "lishui-award",
          timestamp: "1524240000000",
          headImage: liShui3,
          text: [
            {
              subHead: {
                zh: "",
                en: ""
              },
              subText: [
                {
                  zh: "2018年3月3日上午10:08，“2018年南京溧水重大项目集中开工仪式”在溧水经济开发区隆重举行！我司总部及节能环保技术研发制造基地是这次集中开工仪式的重大项目之一。我司董事长、总经理李来所、常务副总经理李艳敏出席了开工仪式。",
                  en: "2018年3月3日上午10:08，“2018年南京溧水重大项目集中开工仪式”在溧水经济开发区隆重举行！我司总部及节能环保技术研发制造基地是这次集中开工仪式的重大项目之一。我司董事长、总经理李来所、常务副总经理李艳敏出席了开工仪式。"
                },
                {
                  zh: "南京市市委书记张敬华、市长蓝绍敏、溧水区委书记谢元、区长薛凤冠等市、区领导以及市、区发改委、经信委、科委、国土局、商务局、环保局、规划局、集中开工项目主要负责人、新闻媒体记者等出席了集中开工仪式。",
                  en: "南京市市委书记张敬华、市长蓝绍敏、溧水区委书记谢元、区长薛凤冠等市、区领导以及市、区发改委、经信委、科委、国土局、商务局、环保局、规划局、集中开工项目主要负责人、新闻媒体记者等出席了集中开工仪式。"
                }
              ],
              imgUrl: [
                {
                  image: liShui1,
                  caption: {
                    zh: "总部基地照片",
                    en: "总部基地照片"
                  }
                },
                {
                  image: liShui2,
                  caption: {
                    zh: "市、区领导启动开工仪式",
                    en: "市、区领导启动开工仪式"
                  }
                },
                {
                  image: liShui3,
                  caption: {
                    zh: "公司领导在开工仪式现场",
                    en: "公司领导在开工仪式现场"
                  }
                },
                {
                  image: liShui4,
                  caption: {
                    zh: "开工仪式会场",
                    en: "开工仪式会场"
                  }
                }
              ]
            }
          ]
        },
        {
          head: {
            zh: "热烈祝贺我司“智道”商标获得江苏省、南京市著名商标称号",
            en: "热烈祝贺我司“智道”商标获得江苏省、南京市著名商标称号"
          },
          id: "jiangsu-trademark",
          timestamp: "1524240000000",
          headImage: jiangsuTrademark1,
          text: [
            {
              subHead: {
                zh: "",
                en: ""
              },
              subText: [
                {
                  zh: "",
                  en: ""
                }
              ],
              imgUrl: [
                {
                  image: jiangsuTrademark1, 
                  caption: {
                    zh: "",
                    en: ""
                  }
                },
                {
                  image: jiangsuTrademark2,
                  caption: {
                    zh: "",
                    en: ""
                  }
                }
              ]
            }
          ]
        },
        {
          head: {
            zh: "我司受邀参加中国-澳大利亚土壤污染防治和修复研究中心揭牌仪式",
            en: "我司受邀参加中国-澳大利亚土壤污染防治和修复研究中心揭牌仪式"
          },
          id: "australia-soil-pollution",
          timestamp: "1524240000000",
          headImage: australiaSoilPollution2,
          text: [
            {
              subHead: {
                zh: "",
                en: ""
              },
              subText: [
                {
                  zh: "2017年5月19日上午，我国第一家专门从事土壤污染防治与修复的研究中心—中国-澳大利亚土壤污染防治和修复研究中心揭牌仪式在盐城环保科技城举行，该中心将打造土壤污染分析、土壤污染风险评价、土壤污染修复应用和人员培训及社会服务四大专业平台。江苏智道工程技术有限公司、国家农业部科技发展中心、中国科学院生态中心、中国-澳大利亚健康土壤联合研究中心、澳大利亚墨尔本大学、美国奥克拉荷马州立大学等组建单位的领导与科学家参加了活动。",
                  en: "2017年5月19日上午，我国第一家专门从事土壤污染防治与修复的研究中心—中国-澳大利亚土壤污染防治和修复研究中心揭牌仪式在盐城环保科技城举行，该中心将打造土壤污染分析、土壤污染风险评价、土壤污染修复应用和人员培训及社会服务四大专业平台。江苏智道工程技术有限公司、国家农业部科技发展中心、中国科学院生态中心、中国-澳大利亚健康土壤联合研究中心、澳大利亚墨尔本大学、美国奥克拉荷马州立大学等组建单位的领导与科学家参加了活动。"
                },
                {
                  zh: "中国-澳大利亚健康土壤联合研究中心主任陈德立教授在致辞中说，我国土壤污染严重，需要借助国际力量，引入相关管理理念、规程和技术，澳大利亚以农产品安全和土壤保护良好著称，积累了丰富的土壤修复经验和技术，这一跨区域研究中心在国内尚属首家，将为中澳科学家以及国际上的专家提供一个优质合作平台。",
                  en: "中国-澳大利亚健康土壤联合研究中心主任陈德立教授在致辞中说，我国土壤污染严重，需要借助国际力量，引入相关管理理念、规程和技术，澳大利亚以农产品安全和土壤保护良好著称，积累了丰富的土壤修复经验和技术，这一跨区域研究中心在国内尚属首家，将为中澳科学家以及国际上的专家提供一个优质合作平台。"
                },
                {
                  zh: "据悉，该研究中心得到了国家科技部和澳大利亚科技部的共同资助，将入驻30人以上的专家团队，以商业化运作，打造土壤污染分析、土壤污染风险评价、土壤污染修复应用和人员培训及社会服务四大专业平台，取得国际行业认证和检测资质，为中国土壤环境的治理和改善提供整体解决方案和修复技术。",
                  en: "据悉，该研究中心得到了国家科技部和澳大利亚科技部的共同资助，将入驻30人以上的专家团队，以商业化运作，打造土壤污染分析、土壤污染风险评价、土壤污染修复应用和人员培训及社会服务四大专业平台，取得国际行业认证和检测资质，为中国土壤环境的治理和改善提供整体解决方案和修复技术。"
                },
                {
                  zh: "我公司与澳大利亚-中国土壤污染防治和修复研发中心就土壤防治和修复科技成果转化及推广应用事宜进行了讨论协商，提出了合作总体要求，并达成了共识。",
                  en: "我公司与澳大利亚-中国土壤污染防治和修复研发中心就土壤防治和修复科技成果转化及推广应用事宜进行了讨论协商，提出了合作总体要求，并达成了共识。"
                },
                {
                  zh: "2017年5月21日，澳大利亚-中国土壤污染防治和修复研发中心主任陈德立教授至南京访问了我司，并对土壤环境治理技术的进一步合作细节进行了商榷。",
                  en: "2017年5月21日，澳大利亚-中国土壤污染防治和修复研发中心主任陈德立教授至南京访问了我司，并对土壤环境治理技术的进一步合作细节进行了商榷。"
                },
                {
                  zh: "随着国家“土十条”发布实施以及政府日益重视土壤污染治理，土壤污染治理修复产业面临重大发展机遇。有技术储备的江苏智道工程技术有限公司将扮演重要角色，会为中国土壤环境的治理和改善做出巨大贡献！",
                  en: "随着国家“土十条”发布实施以及政府日益重视土壤污染治理，土壤污染治理修复产业面临重大发展机遇。有技术储备的江苏智道工程技术有限公司将扮演重要角色，会为中国土壤环境的治理和改善做出巨大贡献！"
                }
              ],
              imgUrl: [
                {
                  image: australiaSoilPollution1,
                  caption: {
                    zh: "签约、揭牌仪式现场",
                    en: "签约、揭牌仪式现场"
                  }
                },
                {
                  image: australiaSoilPollution2,
                  caption: {
                    zh: "农业部科技发展中心主任杨雄年先生发言",
                    en: "农业部科技发展中心主任杨雄年先生发言"
                  }
                },
                {
                  image: australiaSoilPollution3,
                  caption: {
                    zh: "公司领导在开工仪式现场",
                    en: "公司领导在开工仪式现场"
                  }
                },
              ]
            }
          ]
        },
        {
          head: {
            zh: "大家智道，感恩有你--江苏智道2017年终总结表彰暨2018年迎新联欢旅游活动专题报道",
            en: "大家智道，感恩有你--江苏智道2017年终总结表彰暨2018年迎新联欢旅游活动专题报道"
          },
          id: "year-end-ceremony",
          timestamp: "1524240000000",
          headImage: yearEndCeremony1,
          text: [
            {
              subHead: {
                zh: "",
                en: ""
              },
              subText: [
                {
                  zh: "旧岁已展千重锦，",
                  en: "旧岁已展千重锦，"
                },
                {
                  zh: "新年再进百尺竿，",
                  en: "新年再进百尺竿，"
                },
                {
                  zh: "豪情欢歌辞旧岁，",
                  en: "豪情欢歌辞旧岁，"
                },
                {
                  zh: "瑞雪开篇迎新来。",
                  en: "瑞雪开篇迎新来。"
                },
                {
                  zh: "为期3天的2017年终总结表彰暨2018年迎新联欢旅游活动圆满成功！",
                  en: "为期3天的2017年终总结表彰暨2018年迎新联欢旅游活动圆满成功！"
                },
                {
                  zh: "元月25日，瑞雪兆丰年，但鹅毛大雪导致高速关闭，数班高铁停运。",
                  en: "元月25日，瑞雪兆丰年，但鹅毛大雪导致高速关闭，数班高铁停运。"
                },
                {
                  zh: "元月26日，天时地利，停雪、阳光、高速通行，智道公司全体同仁按时顺利从南京乘豪华旅游大巴到达目的地——无锡太湖边仙境拈花湾。白天游览了无锡灵山小镇-拈花湾、大家远离尘世的喧嚣，在“净空、净土、净水”的拈花湾小镇，体验“禅意生活”。夜晚又欣赏令人惊叹的特色表演——水幕电影《禅行》，更是让习惯了快节奏生活的我们，在这无垢无净的禅境山水中，心生自在和欢喜，一派温馨和谐大家气氛。",
                  en: "元月26日，天时地利，停雪、阳光、高速通行，智道公司全体同仁按时顺利从南京乘豪华旅游大巴到达目的地——无锡太湖边仙境拈花湾。白天游览了无锡灵山小镇-拈花湾、大家远离尘世的喧嚣，在“净空、净土、净水”的拈花湾小镇，体验“禅意生活”。夜晚又欣赏令人惊叹的特色表演——水幕电影《禅行》，更是让习惯了快节奏生活的我们，在这无垢无净的禅境山水中，心生自在和欢喜，一派温馨和谐大家气氛。"
                },
                {
                  zh: "元月27日上午，2017年度管理评审会在无锡金城大酒店如期举行。外面银雪飘扬，会场激情高涨。首先，公司技术副总欧伟平,常务副总李艳敏分别做了2017年工作总结及2018年的工作计划，随后针对公司的质保体系的适宜性、充公性和有效性及风险控制分组进行了热烈讨论，并分别发言，形成共识。最后，董事长、总经理李来所做了总结发言，进一步强调ISO9001质量管理体系的重要性，要求领导带头全员参与，用ISO9000手段和工具，完善公司的质量手册、程序文件、第三层次文件等全套体系文件，即公司《操作手册》，从领导到员工每个人都清楚明确自己的目标、职责、如何开展工作、绩效奖惩结果。",
                  en: "元月27日上午，2017年度管理评审会在无锡金城大酒店如期举行。外面银雪飘扬，会场激情高涨。首先，公司技术副总欧伟平,常务副总李艳敏分别做了2017年工作总结及2018年的工作计划，随后针对公司的质保体系的适宜性、充公性和有效性及风险控制分组进行了热烈讨论，并分别发言，形成共识。最后，董事长、总经理李来所做了总结发言，进一步强调ISO9001质量管理体系的重要性，要求领导带头全员参与，用ISO9000手段和工具，完善公司的质量手册、程序文件、第三层次文件等全套体系文件，即公司《操作手册》，从领导到员工每个人都清楚明确自己的目标、职责、如何开展工作、绩效奖惩结果。"
                },
                {
                  zh: "元月27日下午，公司举行了隆重的2017年度总结表彰暨2018年迎新联欢会，公司全体员工及特邀嘉宾欢聚一堂。技术副总欧伟平主持。常务副总李艳敏对全年工作做了总结报告，感谢全体员工携手团结，努力敬业，创新变革，超额完成了2017年制定的计划，并提出了新一年的奋斗目标，十分鼓舞士气，激动人心！董事长总经理做了“夯实基础，寻求突破，大家智道，感恩有你”的精彩演讲。让员工再次体会到智道团队就像动车组，每一位员工、每一个部门就是动车组的一节动车箱，正是各自充满前进的动力，从而带来整个动车组的稳定、高速、安全运行。董事长总经理同时宣布，2018年公司将建设江苏智道工程技术有限公司总部，研发中心、院士工作站、核心技术产品制造基地、南京市节能环保产业协会技术集成中心，并展示了公司即将新建的设计规划图。",
                  en: "元月27日下午，公司举行了隆重的2017年度总结表彰暨2018年迎新联欢会，公司全体员工及特邀嘉宾欢聚一堂。技术副总欧伟平主持。常务副总李艳敏对全年工作做了总结报告，感谢全体员工携手团结，努力敬业，创新变革，超额完成了2017年制定的计划，并提出了新一年的奋斗目标，十分鼓舞士气，激动人心！董事长总经理做了“夯实基础，寻求突破，大家智道，感恩有你”的精彩演讲。让员工再次体会到智道团队就像动车组，每一位员工、每一个部门就是动车组的一节动车箱，正是各自充满前进的动力，从而带来整个动车组的稳定、高速、安全运行。董事长总经理同时宣布，2018年公司将建设江苏智道工程技术有限公司总部，研发中心、院士工作站、核心技术产品制造基地、南京市节能环保产业协会技术集成中心，并展示了公司即将新建的设计规划图。"
                },
                {
                  zh: "伴随丰富多彩的节目表演颁发了特殊贡献奖、优秀员工奖、岗位能手奖、忠诚奖、新锐奖和奉献奖等6个奖项，对一年来有突出贡献的员工给予表彰。",
                  en: "伴随丰富多彩的节目表演颁发了特殊贡献奖、优秀员工奖、岗位能手奖、忠诚奖、新锐奖和奉献奖等6个奖项，对一年来有突出贡献的员工给予表彰。"
                },
                {
                  zh: "忠诚之首犬年来，",
                  en: "忠诚之首犬年来，"
                },
                {
                  zh: "骆驼精神聚英才。",
                  en: "骆驼精神聚英才。"
                },
                {
                  zh: "立足科技净环境，",
                  en: "立足科技净环境，"
                },
                {
                  zh: "大家小家乐开怀。",
                  en: "大家小家乐开怀。"
                },
                {
                  zh: "元月27日的漫天大雪28日再此消停，上午我们来到灵山，参拜灵山大佛。有幸观赏了“九龙灌浴，花开见佛”表演。下午，迎来了蓝天白云“佛光普照”，大自然再一次眷顾了我们，天时地利人和，我们唱着欢歌，踏上回南京的道路。智道2018更顺畅更辉煌！",
                  en: "元月27日的漫天大雪28日再此消停，上午我们来到灵山，参拜灵山大佛。有幸观赏了“九龙灌浴，花开见佛”表演。下午，迎来了蓝天白云“佛光普照”，大自然再一次眷顾了我们，天时地利人和，我们唱着欢歌，踏上回南京的道路。智道2018更顺畅更辉煌！"
                },
                {
                  zh: "智道大家大聚会， 暴雪纷飞来欢庆；",
                  en: "智道大家大聚会， 暴雪纷飞来欢庆；"
                },
                {
                  zh: "出发返家皆阳光， 地利人和天有情。",
                  en: "出发返家皆阳光， 地利人和天有情。"
                },
                {
                  zh: "漫步拈花入仙境， 管理评审众智慧；",
                  en: "漫步拈花入仙境， 管理评审众智慧；"
                },
                {
                  zh: "歌舞表彰脱口秀， 大佛梵宫禅意行。",
                  en: "歌舞表彰脱口秀， 大佛梵宫禅意行。"
                },
                {
                  zh: "感谢行政半边天， 精英孩童加导演；",
                  en: "感谢行政半边天， 精英孩童加导演；"
                },
                {
                  zh: "领导带头群策力， 共创辉煌争朝夕！",
                  en: "领导带头群策力， 共创辉煌争朝夕！"
                }
              ],
              imgUrl: [
                {
                  image: yearEndCeremony1,
                  caption: {
                    zh: "管理评审会——董事长、总经理李来所先生发言",
                    en: "管理评审会——董事长、总经理李来所先生发言"
                  }
                },
                {
                  image: yearEndCeremony2,
                  caption: {
                    zh: "管理评审会——中高层合影",
                    en: "管理评审会——中高层合影"
                  }
                },
                {
                  image: yearEndCeremony3,
                  caption: {
                    zh: "公司总部设计规划图",
                    en: "公司总部设计规划图"
                  }
                },
                {
                  image: yearEndCeremony4,
                  caption: {
                    zh: "公司常务副总经理李艳敏女士发言",
                    en: "公司常务副总经理李艳敏女士发言"
                  }
                },
                {
                  image: yearEndCeremony5,
                  caption: {
                    zh: "公司副总经理兼设计研究院院长欧伟平先生发言",
                    en: "公司副总经理兼设计研究院院长欧伟平先生发言"
                  }
                },
                {
                  image: yearEndCeremony6,
                  caption: {
                    zh: "董事长、总经理李来所先生致辞",
                    en: "董事长、总经理李来所先生致辞"
                  }
                },
                {
                  image: yearEndCeremony7,
                  caption: {
                    zh: "2017年度特殊贡献奖",
                    en: "2017年度特殊贡献奖"
                  }
                },
                {
                  image: yearEndCeremony8,
                  caption: {
                    zh: "2017年度优秀员工奖",
                    en: "2017年度优秀员工奖"
                  }
                },
                {
                  image: yearEndCeremony9,
                  caption: {
                    zh: "2017年度忠诚奖",
                    en: "2017年度忠诚奖"
                  }
                },
                {
                  image: yearEndCeremony10,
                  caption: {
                    zh: "2017年度岗位能手奖",
                    en: "2017年度岗位能手奖"
                  }
                },
                {
                  image: yearEndCeremony11,
                  caption: {
                    zh: "2017年度新锐奖",
                    en: "2017年度新锐奖"
                  }
                },
                {
                  image: yearEndCeremony12,
                  caption: {
                    zh: "2017年度奉献奖",
                    en: "2017年度奉献奖"
                  }
                },
                {
                  image: yearEndCeremony13,
                  caption: {
                    zh: "2018年迎新联欢会",
                    en: "2018年迎新联欢会"
                  }
                },
                {
                  image: yearEndCeremony14,
                  caption: {
                    zh: "",
                    en: ""
                  }
                },
                {
                  image: yearEndCeremony15,
                  caption: {
                    zh: "灵山大佛集体照",
                    en: "灵山大佛集体照"
                  }
                },
              ]
            }
          ]
        }
      ]
    },
    {
      id: "industry",
      head: {
        zh: "行业动态",
        en: "Industry Dynamics"
      },
      articles: [
        {
          head: {
            zh: "《“十二五”节能减排综合性工作方案》政策解读",
            en: "《“十二五”节能减排综合性工作方案》政策解读"
          },
          id: "energy-saving-and-emission-reduction-five-Year",
          timestamp: "1524240000000",
          headImage: aboutImg,
          text: [
            {
              subHead: {
                zh: "",
                en: ""
              },
              subText: [
                {
                  zh: "近日，国务院印发《“十二五”节能减排综合性工作方案》(国发〔2011〕26号，以下简称《方案》)，提出了50条政策措施，并确定了“十二五”各地区化学需氧量、氨氮、二氧化硫、氮氧化物排放总量控制目标。",
                  en: "近日，国务院印发《“十二五”节能减排综合性工作方案》(国发〔2011〕26号，以下简称《方案》)，提出了50条政策措施，并确定了“十二五”各地区化学需氧量、氨氮、二氧化硫、氮氧化物排放总量控制目标。"
                },
                {
                  zh: "党中央、国务院历来高度重视生态环保工作。五年前，《“十一五”规划纲要》第一次把节能减排列为约束性目标。各地区、各部门认真贯彻落实党中央、国务院的决策部署，把主要污染物总量减排作为调整经济结构、转变经济发展方式、推动科学发展的重要抓手和突破口，取得了显著成效。全国二氧化硫、化学需氧量排放总量分别下降14.29％和12.45％，实现了《“十一五”规划纲要》确定的约束性目标，扭转了“十五”后期主要污染物排放总量大幅上升的趋势，为保持经济平稳较快发展提供了有力支撑。",
                  en: "党中央、国务院历来高度重视生态环保工作。五年前，《“十一五”规划纲要》第一次把节能减排列为约束性目标。各地区、各部门认真贯彻落实党中央、国务院的决策部署，把主要污染物总量减排作为调整经济结构、转变经济发展方式、推动科学发展的重要抓手和突破口，取得了显著成效。全国二氧化硫、化学需氧量排放总量分别下降14.29％和12.45％，实现了《“十一五”规划纲要》确定的约束性目标，扭转了“十五”后期主要污染物排放总量大幅上升的趋势，为保持经济平稳较快发展提供了有力支撑。"
                },
                {
                  zh: "“十二五”时期，随着工业化、城镇化进程加快和消费结构持续升级，我国能源需求呈刚性增长，受国内资源保障能力和环境容量制约以及全球性能源安全和应对气候变化影响，资源环境约束日趋强化，污染减排面临的形势依然十分严峻。特别是我国污染减排工作还存在责任落实不到位、推进难度增大、激励约束机制不健全、基础工作薄弱、能力建设滞后、监管不力等问题。为确保实现《“十二五”规划纲要》提出的主要污染物排放总量控制约束性指标，日前，国务院印发了《“十二五”节能减排综合性工作方案》。《方案》是推进“十二五”污染减排工作的纲领性文件，明确了“十二五”污染减排的总体要求、主要目标、重点任务和政策措施，分十二个部分，共50条。",
                  en: "“十二五”时期，随着工业化、城镇化进程加快和消费结构持续升级，我国能源需求呈刚性增长，受国内资源保障能力和环境容量制约以及全球性能源安全和应对气候变化影响，资源环境约束日趋强化，污染减排面临的形势依然十分严峻。特别是我国污染减排工作还存在责任落实不到位、推进难度增大、激励约束机制不健全、基础工作薄弱、能力建设滞后、监管不力等问题。为确保实现《“十二五”规划纲要》提出的主要污染物排放总量控制约束性指标，日前，国务院印发了《“十二五”节能减排综合性工作方案》。《方案》是推进“十二五”污染减排工作的纲领性文件，明确了“十二五”污染减排的总体要求、主要目标、重点任务和政策措施，分十二个部分，共50条。"
                }
              ],
              imgUrl: [
                {
                  image: null,
                  caption: {
                    zh: "",
                    en: ""
                  }
                }
              ]
            },
            {
              subHead: {
                zh: "二、“十一五”污染减排成功的经验有哪些？",
                en: "二、“十一五”污染减排成功的经验有哪些？"
              },
              subText: [
                {
                  zh: "主要有五点经验：一是党中央、国务院高度重视，国家层面出台了《国务院关于印发节能减排综合性工作方案的通知》(国发〔2007〕15号)和《国务院批转节能减排统计监测及考核实施方案和办法的通知》(国发〔2007〕36号)，环境保护部党组把污染减排作为中心工作来抓，经过大家的共同努力，全国二氧化硫比2005年下降14.29％，化学需氧量下降12.45％，两项指标排放量的下降在环境质量的改善中得到了体现。污染减排也成为“十一五”各项环保工作的亮点。二是建立健全了污染减排各项规章制度。相继出台了《“十一五”主要污染物总量减排核查办法》、《主要污染物总量减排核算细则》、《主要污染物总量减排监察系数核算办法》等，规范污染减排核查核算工作。三是各项保障政策尤其是环境经济政策基本到位。对造纸、皮革、化工等重点行业实施了更严格的排放标准，出台了脱硫电价政策并严格执行，二氧化硫排污收费标准翻番，城市污水处理收费标准基本达到0.8元/吨，重点流域和中西部地区城镇污水处理管网建设资金补足以及“以奖代补”、“以奖促治”资金等。四是严格落实考核奖惩措施。“十一五”期间对污染减排存在问题的111个单位通报批评或挂牌督办，区域限批6个地级市和4个企业集团；国务院通报表扬8家省级人民政府，还将对250个先进集体和250位先进个人进行表彰。五是环境监管能力大幅度提高、环保投入占GDP的比重由“十五”末的0.5％上升到“十一五”末的1％左右，环境监测、监察硬件能力大幅度提高。",
                  en: "主要有五点经验：一是党中央、国务院高度重视，国家层面出台了《国务院关于印发节能减排综合性工作方案的通知》(国发〔2007〕15号)和《国务院批转节能减排统计监测及考核实施方案和办法的通知》(国发〔2007〕36号)，环境保护部党组把污染减排作为中心工作来抓，经过大家的共同努力，全国二氧化硫比2005年下降14.29％，化学需氧量下降12.45％，两项指标排放量的下降在环境质量的改善中得到了体现。污染减排也成为“十一五”各项环保工作的亮点。二是建立健全了污染减排各项规章制度。相继出台了《“十一五”主要污染物总量减排核查办法》、《主要污染物总量减排核算细则》、《主要污染物总量减排监察系数核算办法》等，规范污染减排核查核算工作。三是各项保障政策尤其是环境经济政策基本到位。对造纸、皮革、化工等重点行业实施了更严格的排放标准，出台了脱硫电价政策并严格执行，二氧化硫排污收费标准翻番，城市污水处理收费标准基本达到0.8元/吨，重点流域和中西部地区城镇污水处理管网建设资金补足以及“以奖代补”、“以奖促治”资金等。四是严格落实考核奖惩措施。“十一五”期间对污染减排存在问题的111个单位通报批评或挂牌督办，区域限批6个地级市和4个企业集团；国务院通报表扬8家省级人民政府，还将对250个先进集体和250位先进个人进行表彰。五是环境监管能力大幅度提高、环保投入占GDP的比重由“十五”末的0.5％上升到“十一五”末的1％左右，环境监测、监察硬件能力大幅度提高。"
                }
              ],
              imgUrl: [
                {
                  image: null,
                  caption: {
                    zh: "",
                    en: ""
                  }
                }
              ]
            },
            {
              subHead: {
                zh: "三、“十二五”各地的总量控制目标如何确定？",
                en: "三、“十二五”各地的总量控制目标如何确定？"
              },
              subText: [
                {
                  zh: "在确定各地分配指标时，方方面面提出了许多创造性的建议，有的提出设计一个公式，以减排潜力为基础统筹多个因素按照权重确定减排指标；有的提出像节能指标一样，全国分几类地区，各类地区统一一个减排比例；还有的提出按照“十一五”减排比例平推、国家批准项目的指标由国家负责解决等。国家分配各地减排指标方法论的应用上，各省向市县分解时，存在同样的问题。确定各地减排指标的核心是逐项污染物测算减排潜力，做到心中有数、任务明确、责任到位。为此，环境保护部组织了20多位专家，经过两个多月封闭式集中研究讨论，本着“细节决定成败”的原则，进行了以省为单位的科学测算。减排潜力的测算没有考虑各地的平衡问题，单纯地研究技术上可达到的最大减排潜力，逐个列出各地测算出现的问题，统一确定解决各种问题的方法和参数。在减排潜力转化为减排指标时，一一研究各地提出的要求，最大限度地采纳各地的意见，综合考虑各地环境质量状况、“十一五”减排进展、经济发展水平和削减能力以及各污染防治专项规划的要求，对东、中、西部地区实行区别对待和差异化减排要求，东、中、西部地区减排潜力转化为减排比例系数按高、中、低取值。原则上，要求东部地区高于全国平均水平，中部地区与全国平均水平相当，西部地区低于全国平均水平。",
                  en: "在确定各地分配指标时，方方面面提出了许多创造性的建议，有的提出设计一个公式，以减排潜力为基础统筹多个因素按照权重确定减排指标；有的提出像节能指标一样，全国分几类地区，各类地区统一一个减排比例；还有的提出按照“十一五”减排比例平推、国家批准项目的指标由国家负责解决等。国家分配各地减排指标方法论的应用上，各省向市县分解时，存在同样的问题。确定各地减排指标的核心是逐项污染物测算减排潜力，做到心中有数、任务明确、责任到位。为此，环境保护部组织了20多位专家，经过两个多月封闭式集中研究讨论，本着“细节决定成败”的原则，进行了以省为单位的科学测算。减排潜力的测算没有考虑各地的平衡问题，单纯地研究技术上可达到的最大减排潜力，逐个列出各地测算出现的问题，统一确定解决各种问题的方法和参数。在减排潜力转化为减排指标时，一一研究各地提出的要求，最大限度地采纳各地的意见，综合考虑各地环境质量状况、“十一五”减排进展、经济发展水平和削减能力以及各污染防治专项规划的要求，对东、中、西部地区实行区别对待和差异化减排要求，东、中、西部地区减排潜力转化为减排比例系数按高、中、低取值。原则上，要求东部地区高于全国平均水平，中部地区与全国平均水平相当，西部地区低于全国平均水平。"
                },
                {
                  zh: "各地减排潜力测算和减排任务分配基本原则：以地方上报为基础，以国家宏观规划为标尺，以减排潜力测算为依据进行综合平衡确定。分配的步骤：第一，对各省上报数据按照统一方法进行审核，确定四种污染物在理想情况下的减排能力，各省比照全国总体减排要求在减排潜力的基础上初次分配减排任务，原则上不超过核定的减排潜力；第二，参考“十一五”减排目标，原则上各省“十二五”减排任务与“十一五”保持平衡，不要大起大落，对“十一五”任务不平衡的一些省份适当调整；第三，考虑东、中、西部差异和重点区域流域的污染治理要求，对不同区域、省份的减排比例进行适当调整，长三角、珠三角、京津冀鲁地区、国家重点流域区域及联防联控重点地区进行重点控制；第四，结合流域区域环境质量状况，对环境质量较差的地区加大减排要求，承担更多的减排任务。如对西南酸雨较重地区采取了较一般西部地区更严格的减排要求；第五，对民族自治地区等省份，考虑到环境容量、经济发展水平和国家发展需要，对减排指标适当放宽。",
                  en: "各地减排潜力测算和减排任务分配基本原则：以地方上报为基础，以国家宏观规划为标尺，以减排潜力测算为依据进行综合平衡确定。分配的步骤：第一，对各省上报数据按照统一方法进行审核，确定四种污染物在理想情况下的减排能力，各省比照全国总体减排要求在减排潜力的基础上初次分配减排任务，原则上不超过核定的减排潜力；第二，参考“十一五”减排目标，原则上各省“十二五”减排任务与“十一五”保持平衡，不要大起大落，对“十一五”任务不平衡的一些省份适当调整；第三，考虑东、中、西部差异和重点区域流域的污染治理要求，对不同区域、省份的减排比例进行适当调整，长三角、珠三角、京津冀鲁地区、国家重点流域区域及联防联控重点地区进行重点控制；第四，结合流域区域环境质量状况，对环境质量较差的地区加大减排要求，承担更多的减排任务。如对西南酸雨较重地区采取了较一般西部地区更严格的减排要求；第五，对民族自治地区等省份，考虑到环境容量、经济发展水平和国家发展需要，对减排指标适当放宽。"
                },
                {
                  zh: "另外，对四项污染物，国家均预留部分指标，用于主要污染物排污权有偿分配和交易试点工作。“十一五”期间，我们在部分省、市开展了试点工作。先后将江苏、浙江、天津、湖北、湖南、内蒙古、山西、重庆、陕西、河北等10个省(区、市)列为国家排污交易试点省份。另外，广东、山东、辽宁、黑龙江等10余个省也在省内积极地探索尝试。通过先期试点，该项制度取得了积极进展，各地区配合总量减排工作出台了系列地方法规政策文件，部分地区已全面开征排污权有偿使用费，并进行了多笔排污交易案例，盘活了总量指标，节省了减排成本。按照今年中央政府工作报告提出的“研究制定排污权有偿使用和交易试点的指导意见”的精神，环境保护部联合财政部在试点省份工作的基础上，研究制定了《关于推进排污权有偿使用和交易试点工作的指导意见》，将在修改完善后下发。在“十二五”期间，我们将继续积极稳妥地推进该项制度，作为减排的一项重要经济政策，形成适合我国国情的、分级管理的排污权有偿使用和排污交易制度，在全国逐步推行。",
                  en: "另外，对四项污染物，国家均预留部分指标，用于主要污染物排污权有偿分配和交易试点工作。“十一五”期间，我们在部分省、市开展了试点工作。先后将江苏、浙江、天津、湖北、湖南、内蒙古、山西、重庆、陕西、河北等10个省(区、市)列为国家排污交易试点省份。另外，广东、山东、辽宁、黑龙江等10余个省也在省内积极地探索尝试。通过先期试点，该项制度取得了积极进展，各地区配合总量减排工作出台了系列地方法规政策文件，部分地区已全面开征排污权有偿使用费，并进行了多笔排污交易案例，盘活了总量指标，节省了减排成本。按照今年中央政府工作报告提出的“研究制定排污权有偿使用和交易试点的指导意见”的精神，环境保护部联合财政部在试点省份工作的基础上，研究制定了《关于推进排污权有偿使用和交易试点工作的指导意见》，将在修改完善后下发。在“十二五”期间，我们将继续积极稳妥地推进该项制度，作为减排的一项重要经济政策，形成适合我国国情的、分级管理的排污权有偿使用和排污交易制度，在全国逐步推行。"
                }
              ],
              imgUrl: [
                {
                  image: null,
                  caption: {
                    zh: "",
                    en: ""
                  }
                }
              ]
            },
            {
              subHead: {
                zh: "四、同“十一五”比，“十二五”《方案》有哪些新特点？",
                en: "四、同“十一五”比，“十二五”《方案》有哪些新特点？"
              },
              subText: [
                {
                  zh: "“十二五”国民经济和社会发展的主题主线已经明确，《“十二五”节能减排综合性工作方案》也是围绕主题主线展开，把节能减排作为落实科学发展观、加快转变经济发展方式的重要抓手，作为检验经济是否实现又好又快发展的重要标准。“十二五”同“十一五”相比，约束性指标由化学需氧量和二氧化硫两项增加到四项，增加了氨氮和氮氧化物，从内容、要求和任务量等各个方面都发生了重大变化，减排领域也从工业和生活两个领域变成了工业、生活、交通、农村四个领域。虽然化学需氧量和二氧化硫下降8％，但由于经济总量和能源消费总量基数变大，绝对削减量比“十一五”要求的10％还大。完成四种污染物减排比例，实际上要在2010年基数上每种污染物排放量要下降30％左右，任务相当艰巨。为完成这一目标，“十二五”同“十一五”相比，在控制新增量方面有许多重大突破，努力改变“十一五”期间相对被动地应付新增量几乎不加控制的增长局面；在削减现役源排放量方面，减排措施更加具体化，尽力解决“十一五”期间只明确减排任务量而未明确具体减排措施的问题；在经济政策保障方面，保障减排目标实现和措施落实的价格、财政、税收和金融政策，在深度和广度方面进一步拓展；在环境政策保障方面，许多方面有重要突破，如明确要求多项环境法规修改、制定排放标准、实施区域限批要求，推行排污交易等；在环保基础能力方面，对环境监管机构标准化、污染源监测、机动车污染监控、农业源污染检测和减排管理能力等领域进一步明确要强化能力建设。",
                  en: "“十二五”国民经济和社会发展的主题主线已经明确，《“十二五”节能减排综合性工作方案》也是围绕主题主线展开，把节能减排作为落实科学发展观、加快转变经济发展方式的重要抓手，作为检验经济是否实现又好又快发展的重要标准。“十二五”同“十一五”相比，约束性指标由化学需氧量和二氧化硫两项增加到四项，增加了氨氮和氮氧化物，从内容、要求和任务量等各个方面都发生了重大变化，减排领域也从工业和生活两个领域变成了工业、生活、交通、农村四个领域。虽然化学需氧量和二氧化硫下降8％，但由于经济总量和能源消费总量基数变大，绝对削减量比“十一五”要求的10％还大。完成四种污染物减排比例，实际上要在2010年基数上每种污染物排放量要下降30％左右，任务相当艰巨。为完成这一目标，“十二五”同“十一五”相比，在控制新增量方面有许多重大突破，努力改变“十一五”期间相对被动地应付新增量几乎不加控制的增长局面；在削减现役源排放量方面，减排措施更加具体化，尽力解决“十一五”期间只明确减排任务量而未明确具体减排措施的问题；在经济政策保障方面，保障减排目标实现和措施落实的价格、财政、税收和金融政策，在深度和广度方面进一步拓展；在环境政策保障方面，许多方面有重要突破，如明确要求多项环境法规修改、制定排放标准、实施区域限批要求，推行排污交易等；在环保基础能力方面，对环境监管机构标准化、污染源监测、机动车污染监控、农业源污染检测和减排管理能力等领域进一步明确要强化能力建设。"
                }
              ],
              imgUrl: [
                {
                  image: null,
                  caption: {
                    zh: "",
                    en: ""
                  }
                }
              ]
            },
            {
              subHead: {
                zh: "五、“十二五”控制新增量方面有许多重大突破，如何理解？",
                en: "五、“十二五”控制新增量方面有许多重大突破，如何理解？"
              },
              subText: [
                {
                  zh: "“十一五”期间，各种经济参数远远超过预期值，“两高一资”产品产能大幅度扩能，产量大幅度增加，带来的新增污染物排放量始料未及。如“十一五”能源规划，由2005年的21.47亿吨标煤增加到2010年的24.46亿吨标煤，年均增长3.5％，而实际到2010年能源消费总量达到32.5亿吨标煤，年均增长8.2％，煤炭消费量由23.4亿吨增加到33.9亿吨，净增了10亿多吨，由于“十一五”工程减排潜力较大，污染减排任务才较好地完成。但这也导致了“十二五”工程减排空间收窄，潜力下降，如果“十二五”“两高一资”产能不加以控制并取得实效，减排目标的完成难度会进一步加大。因此，“十二五”期间在控制新增量方面，许多方面有重大突破，措施更加具体化。",
                  en: "“十一五”期间，各种经济参数远远超过预期值，“两高一资”产品产能大幅度扩能，产量大幅度增加，带来的新增污染物排放量始料未及。如“十一五”能源规划，由2005年的21.47亿吨标煤增加到2010年的24.46亿吨标煤，年均增长3.5％，而实际到2010年能源消费总量达到32.5亿吨标煤，年均增长8.2％，煤炭消费量由23.4亿吨增加到33.9亿吨，净增了10亿多吨，由于“十一五”工程减排潜力较大，污染减排任务才较好地完成。但这也导致了“十二五”工程减排空间收窄，潜力下降，如果“十二五”“两高一资”产能不加以控制并取得实效，减排目标的完成难度会进一步加大。因此，“十二五”期间在控制新增量方面，许多方面有重大突破，措施更加具体化。"
                },
                {
                  zh: "第一，合理控制能源消费总量，建立能源消费总量控制目标分解落实机制，把总量控制目标分解落实到地方政府，实行目标责任管理，加大考核和监督力度。能源消费总量控制，在“十二五”各种能源种类基本落实的情况下，其实质是煤炭总量控制，有关部门正在抓紧落实。只要把目标分解落实到地方并考核到位，“十一五”期间敞开口子供应能源、无节制使用能源的现象必将有所改观。",
                  en: "第一，合理控制能源消费总量，建立能源消费总量控制目标分解落实机制，把总量控制目标分解落实到地方政府，实行目标责任管理，加大考核和监督力度。能源消费总量控制，在“十二五”各种能源种类基本落实的情况下，其实质是煤炭总量控制，有关部门正在抓紧落实。只要把目标分解落实到地方并考核到位，“十一五”期间敞开口子供应能源、无节制使用能源的现象必将有所改观。"
                },
                {
                  zh: "第二，在大气联防联控重点区域开展煤炭总量控制试点。大气联防联控重点区域指的是“三区六群”，包括珠三角、长三角、京津冀三个区域和辽中、山东半岛、武汉及周边、长株潭、成渝及海西等，这些区域也是我国大气复合型污染严重的地区，在“三区六群”开展煤炭消费总量控制，并不是煤炭消费总量零增长，而是严格控制增长速度，率先实现改变以煤炭消费导致多种污染持续加重，区域空气质量得不到改善的状况。从某种意义上讲，就空气污染角度，是让“三区六群”地区“休养生息”。",
                  en: "第二，在大气联防联控重点区域开展煤炭总量控制试点。大气联防联控重点区域指的是“三区六群”，包括珠三角、长三角、京津冀三个区域和辽中、山东半岛、武汉及周边、长株潭、成渝及海西等，这些区域也是我国大气复合型污染严重的地区，在“三区六群”开展煤炭消费总量控制，并不是煤炭消费总量零增长，而是严格控制增长速度，率先实现改变以煤炭消费导致多种污染持续加重，区域空气质量得不到改善的状况。从某种意义上讲，就空气污染角度，是让“三区六群”地区“休养生息”。"
                },
                {
                  zh: "第三，对“电力、钢铁、造纸、印染”四个行业实行主要污染物排放总量控制。电力和钢铁的二氧化硫和氮氧化物排放量占工业排放量的60％以上、造纸和印染的化学需氧量和氨氮占工业排放量的40％左右，四个行业实行总量控制，就是努力改变电力就地平衡、资源就地利用的不合理布局现象，控制住了四个行业的总量，就基本控制住了工业行业的排放总量。“十一五”期间，电力行业二氧化硫排放的总量计划单列已行之有效；“十二五”期间，由电力行业扩展到电力、钢铁、造纸、印染四个行业，坚持新改扩建项目实施跨区域调剂，由超环境容量地区向环境容量富余地区调配原则。",
                  en: "第三，对“电力、钢铁、造纸、印染”四个行业实行主要污染物排放总量控制。电力和钢铁的二氧化硫和氮氧化物排放量占工业排放量的60％以上、造纸和印染的化学需氧量和氨氮占工业排放量的40％左右，四个行业实行总量控制，就是努力改变电力就地平衡、资源就地利用的不合理布局现象，控制住了四个行业的总量，就基本控制住了工业行业的排放总量。“十一五”期间，电力行业二氧化硫排放的总量计划单列已行之有效；“十二五”期间，由电力行业扩展到电力、钢铁、造纸、印染四个行业，坚持新改扩建项目实施跨区域调剂，由超环境容量地区向环境容量富余地区调配原则。"
                },
                {
                  zh: "第四，把污染排放的总量指标作为环评审批的前置条件。项目环境影响评价是控制污染物新增量最有效的制度，如果每一个建设项目都能做到污染物排放的等量替代，就相当于新增量是零增量，污染减排工作也就好做了。但实际情况不是这样，未批先建、边批边建、环评批复措施不落实的现象仍不同程度存在。为改变这种情况，总量作为环评前置条件，就是要先落实后批复，先核量再上项目，尽可能地使新增量控制住。",
                  en: "第四，把污染排放的总量指标作为环评审批的前置条件。项目环境影响评价是控制污染物新增量最有效的制度，如果每一个建设项目都能做到污染物排放的等量替代，就相当于新增量是零增量，污染减排工作也就好做了。但实际情况不是这样，未批先建、边批边建、环评批复措施不落实的现象仍不同程度存在。为改变这种情况，总量作为环评前置条件，就是要先落实后批复，先核量再上项目，尽可能地使新增量控制住。"
                },
                {
                  zh: "第五，全面推行机动车环保标志管理，探索城市调控机动车保有量。目前，交通领域氮氧化物排放量约占全国氮氧化物排放量的三分之一，在有些城市已经达到60％以上，氮氧化物成为首要污染物，即使是单车氮氧化物排放因子较先进，由于保有量基数大，有些城市不控制机动车保有量，氮氧化物排放量削不下来，氮氧化物污染解决不了。因此允许一些城市探索调控机动车保有量，全面实行环保标志性管理，为“十三五”控制城市机动车污染探索一条途径。",
                  en: "第五，全面推行机动车环保标志管理，探索城市调控机动车保有量。目前，交通领域氮氧化物排放量约占全国氮氧化物排放量的三分之一，在有些城市已经达到60％以上，氮氧化物成为首要污染物，即使是单车氮氧化物排放因子较先进，由于保有量基数大，有些城市不控制机动车保有量，氮氧化物排放量削不下来，氮氧化物污染解决不了。因此允许一些城市探索调控机动车保有量，全面实行环保标志性管理，为“十三五”控制城市机动车污染探索一条途径。"
                }
              ],
              imgUrl: [
                {
                  image: null,
                  caption: {
                    zh: "",
                    en: ""
                  }
                }
              ]
            },
            {
              subHead: {
                zh: "六、为什么说“十二五”减排措施更具体呢？",
                en: "六、为什么说“十二五”减排措施更具体呢？"
              },
              subText: [
                {
                  zh: "“十一五”期间，要求新增城市污水日处理能力4500万吨，现役燃煤电厂建设脱硫机组1.67亿千瓦，但每个地方承担多少，这些措施如何分解到各地，遇到了不同程度的困难。“十二五”期间，减排措施十分具体，各地都知道哪些措施该上，规模多大，并具体落实到目标责任书中，主要包括：",
                  en: "“十一五”期间，要求新增城市污水日处理能力4500万吨，现役燃煤电厂建设脱硫机组1.67亿千瓦，但每个地方承担多少，这些措施如何分解到各地，遇到了不同程度的困难。“十二五”期间，减排措施十分具体，各地都知道哪些措施该上，规模多大，并具体落实到目标责任书中，主要包括："
                },
                {
                  zh: "一是到2015年，基本实现所有县和重点建制镇具备污水处理能力，城市污水处理率达85％。各地十分清楚，项目完全落实，新增4200万吨由各地上报，改变“十一五”测算后分解至各地的做法。",
                  en: "一是到2015年，基本实现所有县和重点建制镇具备污水处理能力，城市污水处理率达85％。各地十分清楚，项目完全落实，新增4200万吨由各地上报，改变“十一五”测算后分解至各地的做法。"
                },
                {
                  zh: "二是规模化养殖场和养殖小区配套建设废弃物处理设施的比例达到50％以上，各地达到50％是最基本要求。",
                  en: "二是规模化养殖场和养殖小区配套建设废弃物处理设施的比例达到50％以上，各地达到50％是最基本要求。"
                },
                {
                  zh: "三是制浆造纸、印染、石油化工、制革、食品制造等重点排水行业均要进行深度治理，加大再生水利用力度。",
                  en: "三是制浆造纸、印染、石油化工、制革、食品制造等重点排水行业均要进行深度治理，加大再生水利用力度。"
                },
                {
                  zh: "四是基本淘汰2005年之前注册的“黄标车”，时间和淘汰种类都具体，通过全面推行机动车环保标志性管理，淘汰车辆数和减排量都能定量化，任务比较具体。",
                  en: "四是基本淘汰2005年之前注册的“黄标车”，时间和淘汰种类都具体，通过全面推行机动车环保标志性管理，淘汰车辆数和减排量都能定量化，任务比较具体。"
                },
                {
                  zh: "五是新建燃煤机组全部安装脱硫脱硝设施，现役燃煤机组必须安装脱硫设施，不能稳定达标排放的要进行更新改造，烟气脱硫设施要按照规定取消烟气旁路。这明确要求“十二五”期间燃煤机组烟气脱硫全覆盖。如果“十一五”期间烟气旁路实行铅封是“扬汤止沸”，那么“十二五”期间烟气旁路取消则是“釜底抽薪”，而且由于新的火电厂大气污染物排放标准已经颁布实施，脱硫效率预期可大幅度增加。",
                  en: "五是新建燃煤机组全部安装脱硫脱硝设施，现役燃煤机组必须安装脱硫设施，不能稳定达标排放的要进行更新改造，烟气脱硫设施要按照规定取消烟气旁路。这明确要求“十二五”期间燃煤机组烟气脱硫全覆盖。如果“十一五”期间烟气旁路实行铅封是“扬汤止沸”，那么“十二五”期间烟气旁路取消则是“釜底抽薪”，而且由于新的火电厂大气污染物排放标准已经颁布实施，脱硫效率预期可大幅度增加。"
                },
                {
                  zh: "六是单机容量30万千瓦及以上燃煤机组全部加装脱硝设施。各电力企业都知道该怎么办，任务再明白不过了。",
                  en: "六是单机容量30万千瓦及以上燃煤机组全部加装脱硝设施。各电力企业都知道该怎么办，任务再明白不过了。"
                },
                {
                  zh: "七是钢铁行业全面实施烧结机烟气脱硫，新建烧结机配备安装脱硫脱硝设施。目前全国共有约1100台烧结机，按产业政策90m2以下全部淘汰，90m2及以上的共503台全部上脱硫设施。",
                  en: "七是钢铁行业全面实施烧结机烟气脱硫，新建烧结机配备安装脱硫脱硝设施。目前全国共有约1100台烧结机，按产业政策90m2以下全部淘汰，90m2及以上的共503台全部上脱硫设施。"
                },
                {
                  zh: "八是新型干法水泥窑实施低氮燃烧技术改造，配套新建脱硝设施。2010年全国水泥产量18.8亿吨，氮氧化物排放量是继电力行业之后的第二大行业，“十二五”期间将继续增产，现役的控制任务明确，新建的按准入条件必须配套建设脱硝效率不低于60％的脱硝设施。",
                  en: "八是新型干法水泥窑实施低氮燃烧技术改造，配套新建脱硝设施。2010年全国水泥产量18.8亿吨，氮氧化物排放量是继电力行业之后的第二大行业，“十二五”期间将继续增产，现役的控制任务明确，新建的按准入条件必须配套建设脱硝效率不低于60％的脱硝设施。"
                },
                {
                  zh: "九是石油石化、有色金属、建材等重点行业实施脱硫改造。炉窑二氧化硫是“十二五”的重点，达不到排放标准的均需改造。由于措施要求具体，各地均需对照要求一一列出减排项目，并落实到目标责任书中。这些重点工程是实现四项污染物减排目标的基础保证。但即使全部完成，减排目标也不能实现，剩下的主要依靠淘汰落后产能，而且经济发展越快，淘汰落后产能的规模越大，利用倒逼机制，促进落后产能的淘汰。实际上，各地淘汰落后产能的政策基本确定，如2011年的任务是全国炼铁2820万吨、炼钢2667万吨、焦炭1870万吨、水泥13355万吨、造纸757.7万吨、制革395万标张、印染17亿米等18个重点行业落后产能淘汰任务已下达地方。",
                  en: "九是石油石化、有色金属、建材等重点行业实施脱硫改造。炉窑二氧化硫是“十二五”的重点，达不到排放标准的均需改造。由于措施要求具体，各地均需对照要求一一列出减排项目，并落实到目标责任书中。这些重点工程是实现四项污染物减排目标的基础保证。但即使全部完成，减排目标也不能实现，剩下的主要依靠淘汰落后产能，而且经济发展越快，淘汰落后产能的规模越大，利用倒逼机制，促进落后产能的淘汰。实际上，各地淘汰落后产能的政策基本确定，如2011年的任务是全国炼铁2820万吨、炼钢2667万吨、焦炭1870万吨、水泥13355万吨、造纸757.7万吨、制革395万标张、印染17亿米等18个重点行业落后产能淘汰任务已下达地方。"
                }
              ],
              imgUrl: [
                {
                  image: null,
                  caption: {
                    zh: "",
                    en: ""
                  }
                }
              ]
            },
            {
              subHead: {
                zh: "七、“十二五”将出台许多有利于污染减排的政策，哪些政策将得到强化？",
                en: "七、“十二五”将出台许多有利于污染减排的政策，哪些政策将得到强化？"
              },
              subText: [
                {
                  zh: "“十二五”将出台许多政策，法律方面、经济方面、环境方面等等，许多政策还需要有关部门进一步细化落实，举三个方面的政策：",
                  en: "“十二五”将出台许多政策，法律方面、经济方面、环境方面等等，许多政策还需要有关部门进一步细化落实，举三个方面的政策："
                },
                {
                  zh: "第一、城镇污水处理方面，要求“加强城市污水处理厂监控平台建设，提高污水收集率，做好运行和污染物削减评估考核，考核结果作为核拨污水处理费的重要依据”。此政策目的是改变以往主要按处理水量作为划拨污水处理费的做法，因为污水处理厂的主要功能是削减污染物排放量。",
                  en: "第一、城镇污水处理方面，要求“加强城市污水处理厂监控平台建设，提高污水收集率，做好运行和污染物削减评估考核，考核结果作为核拨污水处理费的重要依据”。此政策目的是改变以往主要按处理水量作为划拨污水处理费的做法，因为污水处理厂的主要功能是削减污染物排放量。"
                },
                {
                  zh: "第二、严格落实脱硫电价，研究制定燃煤电厂烟气脱硝电价政策。“十一五”期间，脱硫优惠电价是燃煤电厂脱硫实现跨越式发展和稳定运行的核心政策，“十二五”期间，行之有效的脱硫电价将会延续并进一步强化，同时也会出台脱硝电价。因为电价形成机理是本着保本微利原则，将电厂的固定投资和运行成本纳入到电价中。脱硫设施和脱硝设施目前基本成为燃煤电厂的标准配置，同锅炉、汽轮机等一样是发电系统的重要组成部分，脱硝电价的出台关键是时机问题。",
                  en: "第二、严格落实脱硫电价，研究制定燃煤电厂烟气脱硝电价政策。“十一五”期间，脱硫优惠电价是燃煤电厂脱硫实现跨越式发展和稳定运行的核心政策，“十二五”期间，行之有效的脱硫电价将会延续并进一步强化，同时也会出台脱硝电价。因为电价形成机理是本着保本微利原则，将电厂的固定投资和运行成本纳入到电价中。脱硫设施和脱硝设施目前基本成为燃煤电厂的标准配置，同锅炉、汽轮机等一样是发电系统的重要组成部分，脱硝电价的出台关键是时机问题。"
                },
                {
                  zh: "第三、环评“区域限批”。“十一五”减排考核及环评“区域限批”有力地推动了污水处理厂建设、脱硫设施建设和淘汰落后产能。“十二五”期间，这一政策将仍然延用并得到强化，在四种情况下可实行“区域限批”。一是对城市污水处理设施建设严重滞后，收费政策不落实、污水处理厂建成后一年内实际处理水量达不到设计能力的60％，以及已建成污水处理设施但无故不运行的地区，暂缓下达有关项目的国家建设资金。二是对减排目标未完成的地区和企业，实行阶段性环评限批。三是重点减排项目未按目标责任书落实的地区和企业，实行阶段性环评限批。经国务院授权，环境保护部将与各省、新疆生产建设兵团及8家企业集团签订“十二五”主要污染物总量削减目标责任书，每个项目均有时限要求，除客观不可抗拒原因外，凡是没按时限要求建成运行的，对该地区和企业集团实行环评限批。四是对未按期完成淘汰落后产能任务的地区，严格控制国家安排的投资项目，暂停对该地区重点行业建设项目办理核准、审批和备案手续。",
                  en: "第三、环评“区域限批”。“十一五”减排考核及环评“区域限批”有力地推动了污水处理厂建设、脱硫设施建设和淘汰落后产能。“十二五”期间，这一政策将仍然延用并得到强化，在四种情况下可实行“区域限批”。一是对城市污水处理设施建设严重滞后，收费政策不落实、污水处理厂建成后一年内实际处理水量达不到设计能力的60％，以及已建成污水处理设施但无故不运行的地区，暂缓下达有关项目的国家建设资金。二是对减排目标未完成的地区和企业，实行阶段性环评限批。三是重点减排项目未按目标责任书落实的地区和企业，实行阶段性环评限批。经国务院授权，环境保护部将与各省、新疆生产建设兵团及8家企业集团签订“十二五”主要污染物总量削减目标责任书，每个项目均有时限要求，除客观不可抗拒原因外，凡是没按时限要求建成运行的，对该地区和企业集团实行环评限批。四是对未按期完成淘汰落后产能任务的地区，严格控制国家安排的投资项目，暂停对该地区重点行业建设项目办理核准、审批和备案手续。"
                }
              ],
              imgUrl: [
                {
                  image: null,
                  caption: {
                    zh: "",
                    en: ""
                  }
                }
              ]
            },
            {
              subHead: {
                zh: "八、加强污染减排基础工作和能力建设包括哪些方面？",
                en: "八、加强污染减排基础工作和能力建设包括哪些方面？"
              },
              subText: [
                {
                  zh: "一是健全减排统计、监测和考核体系。修订完善减排统计监测和核查核算办法，统一标准和分析方法，实现监测数据共享。加强氨氮、氮氧化物排放统计监测，建立农业源和机动车排放统计监测指标体系。完善减排考核办法，继续做好全国和各地区主要污染物排放指标公报工作。二是加快环保标准体系建设。加快制(修)订重点行业污染物排放等强制性国家标准，提高准入门槛。制定和完善环保产品及装备标准。完善机动车燃油消耗量限值标准、低速汽车排放标准。制(修)订轻型汽车第五阶段排放标准，颁布实施第四、第五阶段车用燃油国家标准。建立满足氨氮、氮氧化物控制目标要求的排放标准。鼓励地方依法制定更加严格的节能环保地方标准。三是加强减排监管能力建设。推进环境监管机构标准化，提高污染源监测、机动车污染监控、农业源污染检测和减排管理能力，建立健全国家、省、市三级减排监控体系，加强人员培训和队伍建设。",
                  en: "一是健全减排统计、监测和考核体系。修订完善减排统计监测和核查核算办法，统一标准和分析方法，实现监测数据共享。加强氨氮、氮氧化物排放统计监测，建立农业源和机动车排放统计监测指标体系。完善减排考核办法，继续做好全国和各地区主要污染物排放指标公报工作。二是加快环保标准体系建设。加快制(修)订重点行业污染物排放等强制性国家标准，提高准入门槛。制定和完善环保产品及装备标准。完善机动车燃油消耗量限值标准、低速汽车排放标准。制(修)订轻型汽车第五阶段排放标准，颁布实施第四、第五阶段车用燃油国家标准。建立满足氨氮、氮氧化物控制目标要求的排放标准。鼓励地方依法制定更加严格的节能环保地方标准。三是加强减排监管能力建设。推进环境监管机构标准化，提高污染源监测、机动车污染监控、农业源污染检测和减排管理能力，建立健全国家、省、市三级减排监控体系，加强人员培训和队伍建设。"
                },
              ],
              imgUrl: [
                {
                  image: null,
                  caption: {
                    zh: "",
                    en: ""
                  }
                }
              ]
            },
            {
              subHead: {
                zh: "九、国务院对严格落实减排目标责任、加强组织领导有什么要求？",
                en: "九、国务院对严格落实减排目标责任、加强组织领导有什么要求？"
              },
              subText: [
                {
                  zh: "国务院在关于印发“十二五”节能减排综合性工作方案的通知中明确提出：严格落实节能减排目标责任，进一步形成政府为主导、企业为主体、市场有效驱动、全社会共同参与的推进节能减排工作格局。要切实发挥政府主导作用，进一步落实地方各级人民政府对本行政区域节能减排负总责、政府主要领导是第一责任人的工作要求；进一步明确企业的节能减排主体责任，严格执行节能环保法律法规和标准，细化和完善管理措施，落实目标任务；进一步发挥市场机制作用，加大节能减排市场化机制推广力度，真正把节能减排转化为企业和各类社会主体的内在要求；进一步增强全体公民的资源节约和环境保护意识，深入推进节能减排全民行动，形成全社会共同参与、共同促进节能减排的良好氛围。",
                  en: "国务院在关于印发“十二五”节能减排综合性工作方案的通知中明确提出：严格落实节能减排目标责任，进一步形成政府为主导、企业为主体、市场有效驱动、全社会共同参与的推进节能减排工作格局。要切实发挥政府主导作用，进一步落实地方各级人民政府对本行政区域节能减排负总责、政府主要领导是第一责任人的工作要求；进一步明确企业的节能减排主体责任，严格执行节能环保法律法规和标准，细化和完善管理措施，落实目标任务；进一步发挥市场机制作用，加大节能减排市场化机制推广力度，真正把节能减排转化为企业和各类社会主体的内在要求；进一步增强全体公民的资源节约和环境保护意识，深入推进节能减排全民行动，形成全社会共同参与、共同促进节能减排的良好氛围。"
                },
                {
                  zh: "全面加强对总量减排工作的组织领导，狠抓监督检查，严格考核问责。环境保护部为主承担污染减排方面的工作，其他各有关部门要切实履行职责，密切协调配合。各省级人民政府要立即部署本地区“十二五”总量减排工作，进一步明确相关部门责任、分工和进度要求。",
                  en: "全面加强对总量减排工作的组织领导，狠抓监督检查，严格考核问责。环境保护部为主承担污染减排方面的工作，其他各有关部门要切实履行职责，密切协调配合。各省级人民政府要立即部署本地区“十二五”总量减排工作，进一步明确相关部门责任、分工和进度要求。"
                }
              ],
              imgUrl: [
                {
                  image: null,
                  caption: {
                    zh: "",
                    en: ""
                  }
                }
              ]
            },
            {
              subHead: {
                zh: "十、“十一五”全国化学需氧量和二氧化硫减排目标是10％，“十二五”减排目标定为8％，主要考虑是什么？",
                en: "十、“十一五”全国化学需氧量和二氧化硫减排目标是10％，“十二五”减排目标定为8％，主要考虑是什么？"
              },
              subText: [
                {
                  zh: "“十一五”期间，国家把化学需氧量和二氧化硫作为减排约束性指标，取得明显进展，对改善环境质量发挥了积极作用。在“十二五”期间，仍需继续深入推进。考虑到2020年全面建设小康社会对环境的要求、污染减排潜力和现阶段污染治理的经济技术可行性，本着实事求是、可达可控、基础条件具备、保障措施可行的原则，把化学需氧量和二氧化硫减排目标确定为在2010年基础上分别下降8％。主要考虑有四个方面：",
                  en: "“十一五”期间，国家把化学需氧量和二氧化硫作为减排约束性指标，取得明显进展，对改善环境质量发挥了积极作用。在“十二五”期间，仍需继续深入推进。考虑到2020年全面建设小康社会对环境的要求、污染减排潜力和现阶段污染治理的经济技术可行性，本着实事求是、可达可控、基础条件具备、保障措施可行的原则，把化学需氧量和二氧化硫减排目标确定为在2010年基础上分别下降8％。主要考虑有四个方面："
                },
                {
                  zh: "第一，从污染削减能力看，随着城镇污水处理厂、燃煤电厂脱硫等重点减排工程的建成投运，化学需氧量和二氧化硫工程减排的空间和潜力收窄。“十一五”期间，全国累计建成运行5.32亿千瓦燃煤电厂脱硫设施，到“十一五”末，全国火电脱硫机组装机容量达到5.78亿千瓦，比例从2005年的12％提高到82.6％；累计新增城市污水日处理能力超过6500万立方米，到“十一五”末，全国城市污水日处理能力达到1.25亿立方米，城市污水处理率由2005年的52％提高到77％。钢铁烧结机烟气脱硫设施由零增加到170台。“十二五”期间，通过新建治污工程的减排潜力变小，主要依靠进一步加大产业结构调整力度和加强管理提高设施运行效率及达标水平，充分发挥政策、管理和科技减排的效益。",
                  en: "第一，从污染削减能力看，随着城镇污水处理厂、燃煤电厂脱硫等重点减排工程的建成投运，化学需氧量和二氧化硫工程减排的空间和潜力收窄。“十一五”期间，全国累计建成运行5.32亿千瓦燃煤电厂脱硫设施，到“十一五”末，全国火电脱硫机组装机容量达到5.78亿千瓦，比例从2005年的12％提高到82.6％；累计新增城市污水日处理能力超过6500万立方米，到“十一五”末，全国城市污水日处理能力达到1.25亿立方米，城市污水处理率由2005年的52％提高到77％。钢铁烧结机烟气脱硫设施由零增加到170台。“十二五”期间，通过新建治污工程的减排潜力变小，主要依靠进一步加大产业结构调整力度和加强管理提高设施运行效率及达标水平，充分发挥政策、管理和科技减排的效益。"
                },
                {
                  zh: "第二，从减排进展情况看，“十一五”期间，得益于各地采取强力措施，加大工作力度，工程减排、结构减排和管理减排三大措施全面发挥效益，全国化学需氧量和二氧化硫排放总量分别下降12.45％和14.29％，均超额完成10％的减排任务。“十二五”期间再分别减排8％，与2005年相比，两项污染物的减排比例均超过20％以上。东部有的省份十年加起来化学需氧量减排比例接近40％，减排任务是相当艰巨的。",
                  en: "第二，从减排进展情况看，“十一五”期间，得益于各地采取强力措施，加大工作力度，工程减排、结构减排和管理减排三大措施全面发挥效益，全国化学需氧量和二氧化硫排放总量分别下降12.45％和14.29％，均超额完成10％的减排任务。“十二五”期间再分别减排8％，与2005年相比，两项污染物的减排比例均超过20％以上。东部有的省份十年加起来化学需氧量减排比例接近40％，减排任务是相当艰巨的。"
                },
                {
                  zh: "第三，从环境质量状况看，通过“十一五”的努力，全国地表水化学需氧量和大气环境中二氧化硫的浓度出现不同程度的下降，以化学需氧量为例，监测数据显示，2010年，全国七大水系国控断面好于Ⅲ类水质的比例由2005年的41％提高到59.6％。但水体中氨氮和大气环境中氮氧化物浓度呈现上升趋势，成为影响环境质量的主要污染因子。部分水体尤其是湖泊、水库等封闭性水域，富营养化问题突出，氨氮、总氮等成为首要污染物。",
                  en: "第三，从环境质量状况看，通过“十一五”的努力，全国地表水化学需氧量和大气环境中二氧化硫的浓度出现不同程度的下降，以化学需氧量为例，监测数据显示，2010年，全国七大水系国控断面好于Ⅲ类水质的比例由2005年的41％提高到59.6％。但水体中氨氮和大气环境中氮氧化物浓度呈现上升趋势，成为影响环境质量的主要污染因子。部分水体尤其是湖泊、水库等封闭性水域，富营养化问题突出，氨氮、总氮等成为首要污染物。"
                },
                {
                  zh: "第四，从减排管理范畴看，“十二五”期间，首次把农业源和机动车等纳入约束性指标管理范围，在这些领域，我们的基础能力还比较弱，统计、监测和管理手段有待加强，机动车污染排放和农业源总量减排监管体系有待建立和完善。以化学需氧量为例，农业源占排放量基数的一半左右，而其中畜禽养殖又是主要的污染来源。在确定减排目标时，既要考虑到畜禽养殖污染治理技术和经济可行性，又要确保农产品生产和农民收入不受到影响。 ",
                  en: "第四，从减排管理范畴看，“十二五”期间，首次把农业源和机动车等纳入约束性指标管理范围，在这些领域，我们的基础能力还比较弱，统计、监测和管理手段有待加强，机动车污染排放和农业源总量减排监管体系有待建立和完善。以化学需氧量为例，农业源占排放量基数的一半左右，而其中畜禽养殖又是主要的污染来源。在确定减排目标时，既要考虑到畜禽养殖污染治理技术和经济可行性，又要确保农产品生产和农民收入不受到影响。 "
                },
                {
                  zh: "“十二五”化学需氧量和二氧化硫减排8％的目标，是在消化五年经济社会发展带来的污染物新增排放量的基础上实现的。考虑消化新增量后，两项污染物削减量占2010年排放基数的30％左右，减排任务是相当艰巨的。",
                  en: "“十二五”化学需氧量和二氧化硫减排8％的目标，是在消化五年经济社会发展带来的污染物新增排放量的基础上实现的。考虑消化新增量后，两项污染物削减量占2010年排放基数的30％左右，减排任务是相当艰巨的。"
                },
                {
                  zh: "“十二五”各地区化学需氧量排放总量控制计划（略）",
                  en: "“十二五”各地区化学需氧量排放总量控制计划（略）"
                },
                {
                  zh: "“十二五”各地区氨氮排放总量控制计划（略）",
                  en: "“十二五”各地区氨氮排放总量控制计划（略）"
                },
                {
                  zh: "“十二五”各地区二氧化硫、氮氧化物排放总量控制计划（略）",
                  en: "“十二五”各地区二氧化硫、氮氧化物排放总量控制计划（略）"
                }
              ],
              imgUrl: [
                {
                  image: null,
                  caption: {
                    zh: "",
                    en: ""
                  }
                }
              ]
            }
          ]
        },
        {
          head: {
            zh: "节能环保“十二五”规划出炉 2015年产业产值达4.5万亿元",
            en: "节能环保“十二五”规划出炉 2015年产业产值达4.5万亿元"
          },
          id: "energy-saving-and-environmental-protection-12th-five-year-plan",
          timestamp: "1524240000000",
          headImage: aboutImg,
          text: [
            {
              subHead: {
                zh: "",
                en: ""
              },
              subText: [
                {
                  zh: "七大战略性新兴产业之首的节能环保产业“十二五”规划浮出水面。 国务院日前印发《“十二五”节能环保产业发展规划》，明确“十二五”期间，节能环保产业产值年均增长15%以上，到2015年，节能环保产业总产值达到4.5万亿元，增加值占国内生产总值的比重为2%左右。《规划》还从金融财税、土地政策等方面提出了一揽子的支持措施。包括加快推进资源性产品价格改革、安排财政资金支持和引导节能环保产业发展、支持符合条件的节能环保企业上市融资等。 节能环保产业是指为节约能源资源、发展循环经济、保护生态环境提供物质基础和技术保障的产业，是国家加快培育和发展的7个战略性新兴产业之一。 根据《规划》，“十二五”期间需重点发展领域的包括：节能产业重点领域、资源循环利用产业重点领域、环保产业重点领域等。",
                  en: "七大战略性新兴产业之首的节能环保产业“十二五”规划浮出水面。 国务院日前印发《“十二五”节能环保产业发展规划》，明确“十二五”期间，节能环保产业产值年均增长15%以上，到2015年，节能环保产业总产值达到4.5万亿元，增加值占国内生产总值的比重为2%左右。《规划》还从金融财税、土地政策等方面提出了一揽子的支持措施。包括加快推进资源性产品价格改革、安排财政资金支持和引导节能环保产业发展、支持符合条件的节能环保企业上市融资等。 节能环保产业是指为节约能源资源、发展循环经济、保护生态环境提供物质基础和技术保障的产业，是国家加快培育和发展的7个战略性新兴产业之一。 根据《规划》，“十二五”期间需重点发展领域的包括：节能产业重点领域、资源循环利用产业重点领域、环保产业重点领域等。"
                },
                {
                  zh: "在节能产业重点领域，《规划》指出，要重点发展锅炉窑炉、电机及拖动设备、余热余压利用设备等节能技术和装备；高效照明产品、节能汽车等节能产品；以合同能源管理为主要模式的节能服务业。 目标到2015年，分别形成20个和50个左右年产值在10亿元以上的专业化合同能源管理公司和环保服务公司。采用合同能源管理机制的节能服务业销售额年均增速保持30%。",
                  en: "在节能产业重点领域，《规划》指出，要重点发展锅炉窑炉、电机及拖动设备、余热余压利用设备等节能技术和装备；高效照明产品、节能汽车等节能产品；以合同能源管理为主要模式的节能服务业。 目标到2015年，分别形成20个和50个左右年产值在10亿元以上的专业化合同能源管理公司和环保服务公司。采用合同能源管理机制的节能服务业销售额年均增速保持30%。"
                },
                {
                  zh: "在环保产业重点领域，《规划》明确，要发展以污水处理、垃圾处理、大气污染控制、危险废物与土壤污染治理和监测设备为主的环保技术和装备。同时，要以城镇污水垃圾处理、火电厂烟气脱硫脱硝、危险废物及医疗废物处理处置为重点，推进环境保护设施建设和运营的专业化、市场化、社会化进程。 ",
                  en: "在环保产业重点领域，《规划》明确，要发展以污水处理、垃圾处理、大气污染控制、危险废物与土壤污染治理和监测设备为主的环保技术和装备。同时，要以城镇污水垃圾处理、火电厂烟气脱硫脱硝、危险废物及医疗废物处理处置为重点，推进环境保护设施建设和运营的专业化、市场化、社会化进程。 "
                },
                {
                  zh: "《规划》还从财税金融、土地政策等方面提出了一揽子的支持措施。《规划》提到，加快推进资源性产品价格改革。完善电力峰谷分时电价政策。对能源消耗超过国家和地区规定的单位产品能耗（电耗）限额标准的企业和产品，实行惩罚性电价。严格落实脱硫电价，研究制定燃煤电厂脱硝电价政策。深化市政公用事业市场化改革，进一步完善污水处理费政策，研究将污泥处理费用逐步纳入污水处理成本，研究完善对自备水源用户征收污水处理费制度。改进垃圾处理收费方式，合理确定收费载体和标准，降低收取成本，提高收缴率。",
                  en: "《规划》还从财税金融、土地政策等方面提出了一揽子的支持措施。《规划》提到，加快推进资源性产品价格改革。完善电力峰谷分时电价政策。对能源消耗超过国家和地区规定的单位产品能耗（电耗）限额标准的企业和产品，实行惩罚性电价。严格落实脱硫电价，研究制定燃煤电厂脱硝电价政策。深化市政公用事业市场化改革，进一步完善污水处理费政策，研究将污泥处理费用逐步纳入污水处理成本，研究完善对自备水源用户征收污水处理费制度。改进垃圾处理收费方式，合理确定收费载体和标准，降低收取成本，提高收缴率。"
                },
                {
                  zh: "在土地政策方面，对于城镇污水垃圾处理设施、“城市矿产”示范基地、集中资源化处理中心等国家支持的项目用地，在土地利用年度计划安排中给予重点保障。",
                  en: "在土地政策方面，对于城镇污水垃圾处理设施、“城市矿产”示范基地、集中资源化处理中心等国家支持的项目用地，在土地利用年度计划安排中给予重点保障。"
                },
                {
                  zh: "《规划》提到，各级政府要安排财政资金支持和引导节能环保产业发展。安排中央财政节能减排和循环经济发展专项资金，采取补助、贴息、奖励等方式，支持节能减排重点工程和节能环保产业发展重点工程，加快推行合同能源管理。严格落实并不断完善现有节能、节水、环境保护、资源综合利用税收优惠政策。全面改革资源税。积极推进环境税费改革。",
                  en: "《规划》提到，各级政府要安排财政资金支持和引导节能环保产业发展。安排中央财政节能减排和循环经济发展专项资金，采取补助、贴息、奖励等方式，支持节能减排重点工程和节能环保产业发展重点工程，加快推行合同能源管理。严格落实并不断完善现有节能、节水、环境保护、资源综合利用税收优惠政策。全面改革资源税。积极推进环境税费改革。"
                }
              ],
              imgUrl: [
                {
                  image: null,
                  caption: {
                    zh: "",
                    en: ""
                  }
                }
              ]
            }
          ]
        },
        {
          head: {
            zh: "中国石化投巨资推进环保行动",
            en: "中国石化投巨资推进环保行动"
          },
          id: "sinopec-environmental-action-investment",
          timestamp: "1524240000000",
          headImage: aboutImg,
          text: [
            {
              subHead: {
                zh: "",
                en: ""
              },
              subText: [
                {
                  zh: "根据“碧水蓝天”计划，今后3年将投入近230亿元，实施803个环保综合整治项目；旨在提升区域环境质量，增强企业环境风险防控能力",
                  en: "根据“碧水蓝天”计划，今后3年将投入近230亿元，实施803个环保综合整治项目；旨在提升区域环境质量，增强企业环境风险防控能力"
                },
                {
                  zh: "7月30日，在联合国全球契约中国网络主办的“生态文明·美丽家园”关注气候中国峰会上，中国石化宣布实施“碧水蓝天”环保计划。该计划提出，在2013年至2015年三年间，投入近230亿元，重点围绕污染物总量减排和提标改造、挥发性有机污染物检测与控制、异味治理及环境风险防控等方面，实施803个环保综合整治项目。",
                  en: "7月30日，在联合国全球契约中国网络主办的“生态文明·美丽家园”关注气候中国峰会上，中国石化宣布实施“碧水蓝天”环保计划。该计划提出，在2013年至2015年三年间，投入近230亿元，重点围绕污染物总量减排和提标改造、挥发性有机污染物检测与控制、异味治理及环境风险防控等方面，实施803个环保综合整治项目。"
                },
                {
                  zh: "这是中国石化发展史上规模最大的环保治理行动，也是迄今为止中央企业中一次性投入最密集、涉及范围最广的环保专项治理行动。这项环保计划将突出三个重点：一是推进污染物减排与达标排放，涉及330个项目，预计投资108亿元；二是提升作业场所及企业周边环境质量，主要包括油气回收、异味治理、无组织排放源挥发性有机物检测与控制、噪声治理等，涉及234个项目，预计投资70亿元；三是积极治理环保隐患，主要包括环境风险防控、地下水污染防控、废渣处理、生态保护及固废处置中心建设等，涉及239个项目，预计投资51亿元。",
                  en: "这是中国石化发展史上规模最大的环保治理行动，也是迄今为止中央企业中一次性投入最密集、涉及范围最广的环保专项治理行动。这项环保计划将突出三个重点：一是推进污染物减排与达标排放，涉及330个项目，预计投资108亿元；二是提升作业场所及企业周边环境质量，主要包括油气回收、异味治理、无组织排放源挥发性有机物检测与控制、噪声治理等，涉及234个项目，预计投资70亿元；三是积极治理环保隐患，主要包括环境风险防控、地下水污染防控、废渣处理、生态保护及固废处置中心建设等，涉及239个项目，预计投资51亿元。"
                },
                {
                  zh: "通过这次专项治理，中国石化将在全面完成国家下达“十二五”主要污染物治理减排目标责任书要求的基础上，明显提升区域环境质量，提升企业环境风险防控能力。",
                  en: "通过这次专项治理，中国石化将在全面完成国家下达“十二五”主要污染物治理减排目标责任书要求的基础上，明显提升区域环境质量，提升企业环境风险防控能力。"
                },
                {
                  zh: "作为全球契约的领跑企业，中国石化已成为企业界绿色低碳转型的倡导者与引领者。2012年11月，中国石化在中国工业企业中第一个发布《环境保护白皮书》并郑重承诺：只要是环境保护需要花的钱一分不少，凡是不符合环境保护的事一件不做，如果是污染和破坏环境的效益一分不要。",
                  en: "作为全球契约的领跑企业，中国石化已成为企业界绿色低碳转型的倡导者与引领者。2012年11月，中国石化在中国工业企业中第一个发布《环境保护白皮书》并郑重承诺：只要是环境保护需要花的钱一分不少，凡是不符合环境保护的事一件不做，如果是污染和破坏环境的效益一分不要。"
                },
                {
                  zh: "在生产实践中，中国石化特别注重“生产过程清洁、供应产品清洁”。中国石化10年投入2000多亿元不断提升成品油质量，在产能大幅提高的同时能耗物耗大幅降低。",
                  en: "在生产实践中，中国石化特别注重“生产过程清洁、供应产品清洁”。中国石化10年投入2000多亿元不断提升成品油质量，在产能大幅提高的同时能耗物耗大幅降低。"
                },
                {
                  zh: "目前，中国石化已基本形成包括技术开发、工业生产和产品销售在内的较为完整的低碳能源业务产业链。到2020年，中国石化低碳能源将形成规模化产业，成为主营业务的有益补充，为公司可持续发展提供持续动力。",
                  en: "目前，中国石化已基本形成包括技术开发、工业生产和产品销售在内的较为完整的低碳能源业务产业链。到2020年，中国石化低碳能源将形成规模化产业，成为主营业务的有益补充，为公司可持续发展提供持续动力。"
                },
                {
                  zh: "中国石化正致力于打造人民满意的、高度负责任高度受尊敬的世界一流能源化工公司。“碧水蓝天”环保计划将是中国石化追求安全环保、绿色低碳发展，履行企业社会责任，落实全球契约可持续发展目标的具体行动。",
                  en: "中国石化正致力于打造人民满意的、高度负责任高度受尊敬的世界一流能源化工公司。“碧水蓝天”环保计划将是中国石化追求安全环保、绿色低碳发展，履行企业社会责任，落实全球契约可持续发展目标的具体行动。"
                }
              ],
              imgUrl: [
                {
                  image: null,
                  caption: {
                    zh: "",
                    en: ""
                  }
                }
              ]
            }
          ]
        }
      ]
    }
  ]

  export default newsdata;