const newsdata = [
    {
      head: {
        zh: "企业新闻",
        en: "Enterprise News"
      },
      articles: [
        {
          head: {
            zh: "月岛机械株式会社（TSK）专家一行访问江苏智道",
            en: "月岛机械株式会社（TSK）专家一行访问江苏智道"
          },
          id: 0,
          headImage: "http://www.zhidao-chn.com/uploadfile/2018328/2018328132933882647.jpg",
          text: [
            {
              subHead: {
                zh: "",
                en: ""
              },
              subText: [
                {
                  zh: "2018年3月27日，月岛机械株式会社（TSK）北京分公司总经理文涛、高级工程师豆田达也先生一行莅临江苏智道工程技术有限公司，与江苏智道董事长李来所及技术团队进行了技术交流。",
                  en: "2018年3月27日，月岛机械株式会社（TSK）北京分公司总经理文涛、高级工程师豆田达也先生一行莅临江苏智道工程技术有限公司，与江苏智道董事长李来所及技术团队进行了技术交流。"
                }
              ],
              imgUrl: [
                {
                  image: "http://www.zhidao-chn.com/uploadfile/2018328/2018328132933882647.jpg",
                  caption: {
                    zh: "右1: 江苏智道工程技术有限公司董事长 李来所。右2: TSK北京分公司总经理 文涛。右3: TSK北京分公司高级工程师 豆田达也",
                    en: "右1: 江苏智道工程技术有限公司董事长 李来所。右2: TSK北京分公司总经理 文涛。右3: TSK北京分公司高级工程师 豆田达也"
                  }
                }
              ]
            },
            {
              subHead: {
                zh: "",
                en: ""
              },
              subText: [
                {
                  zh: "月岛机械株式会社（TSK）简介：",
                  en: "月岛机械株式会社（TSK）简介："
                },
                {
                  zh: "月岛机械株式会社（TSK）成立于1905年，日本东证一部上市公司，注册资本66.4亿日元（约4亿人民币），拥有员工2200余人。公司主营业务涉及化学、钢铁、食品、电池、环境等多个领域，尤其在污泥的干化、焚烧、资源化利用等方面拥有最多的业绩和经验，是日本最著名的专业环保工程公司，2017年销售额达698亿日元（约41亿人民币）。为把最新、最先进的技术贡献于中国的环保事业，更好地为中国本土客户服务，月岛机械株式会社于2011年3月在北京成立了月岛环保机械（北京）有限公司，主要从事石化装置的企划、设计、销售、工程管理及成套设备的销售和售后服务等，特别专注于中国污泥的干化、焚烧、资源化利用技术和设备的推广。",
                  en: "月岛机械株式会社（TSK）成立于1905年，日本东证一部上市公司，注册资本66.4亿日元（约4亿人民币），拥有员工2200余人。公司主营业务涉及化学、钢铁、食品、电池、环境等多个领域，尤其在污泥的干化、焚烧、资源化利用等方面拥有最多的业绩和经验，是日本最著名的专业环保工程公司，2017年销售额达698亿日元（约41亿人民币）。为把最新、最先进的技术贡献于中国的环保事业，更好地为中国本土客户服务，月岛机械株式会社于2011年3月在北京成立了月岛环保机械（北京）有限公司，主要从事石化装置的企划、设计、销售、工程管理及成套设备的销售和售后服务等，特别专注于中国污泥的干化、焚烧、资源化利用技术和设备的推广。"
                }
              ],
              imgUrl: [
                {
                  image: null,
                  caption: {
                    zh: "",
                    en: ""
                  }
                }
              ]
            }
          ]
        },
        {
          head: {
            zh: "我司参加2018年南京溧水重大项目集中开工仪式",
            en: "我司参加2018年南京溧水重大项目集中开工仪式"
          },
          id: 1,
          headImage: "http://www.zhidao-chn.com/uploadfile/201835/201835142482174411.jpg",
          text: [
            {
              subHead: {
                zh: "",
                en: ""
              },
              subText: [
                {
                  zh: "2018年3月3日上午10:08，“2018年南京溧水重大项目集中开工仪式”在溧水经济开发区隆重举行！我司总部及节能环保技术研发制造基地是这次集中开工仪式的重大项目之一。我司董事长、总经理李来所、常务副总经理李艳敏出席了开工仪式。",
                  en: "2018年3月3日上午10:08，“2018年南京溧水重大项目集中开工仪式”在溧水经济开发区隆重举行！我司总部及节能环保技术研发制造基地是这次集中开工仪式的重大项目之一。我司董事长、总经理李来所、常务副总经理李艳敏出席了开工仪式。"
                },
                {
                  zh: "南京市市委书记张敬华、市长蓝绍敏、溧水区委书记谢元、区长薛凤冠等市、区领导以及市、区发改委、经信委、科委、国土局、商务局、环保局、规划局、集中开工项目主要负责人、新闻媒体记者等出席了集中开工仪式。",
                  en: "南京市市委书记张敬华、市长蓝绍敏、溧水区委书记谢元、区长薛凤冠等市、区领导以及市、区发改委、经信委、科委、国土局、商务局、环保局、规划局、集中开工项目主要负责人、新闻媒体记者等出席了集中开工仪式。"
                }
              ],
              imgUrl: [
                {
                  image: "http://www.zhidao-chn.com/uploadfile/201835/201835142482174411.jpg", caption: {
                    zh: "总部基地照片",
                    en: "总部基地照片"
                  }
                },
                {
                  image: "http://www.zhidao-chn.com/uploadfile/201835/2018351425238103457.jpg", caption: {
                    zh: "市、区领导启动开工仪式",
                    en: "市、区领导启动开工仪式"
                  }
                },
                {
                  image: "http://www.zhidao-chn.com/uploadfile/201835/2018351426461264056.jpg", caption: {
                    zh: "公司领导在开工仪式现场",
                    en: "公司领导在开工仪式现场"
                  }
                },
                {
                  image: "http://www.zhidao-chn.com/uploadfile/201835/2018351427445405078.jpg", caption: {
                    zh: "总部基地照片",
                    en: "总部基地照片"
                  }
                }
              ]
            }
          ]
        },
        {
          head: {
            zh: "热烈祝贺我司“智道”商标获得江苏省、南京市著名商标称号",
            en: "热烈祝贺我司“智道”商标获得江苏省、南京市著名商标称号"
          },
          id: 2,
          headImage: "http://www.zhidao-chn.com/uploadfile/201835/2018351420128881152.jpg",
          text: [
            {
              subHead: {
                zh: "",
                en: ""
              },
              subText: [
                {
                  zh: "",
                  en: ""
                }
              ],
              imgUrl: [
                {
                  image: "http://www.zhidao-chn.com/uploadfile/201835/2018351420128881152.jpg", caption: {
                    zh: "",
                    en: ""
                  }
                },
                {
                  image: "http://www.zhidao-chn.com/uploadfile/201835/2018351420393862048.jpg", caption: {
                    zh: "",
                    en: ""
                  }
                }
              ]
            }
          ]
        },
        {
          head: {
            zh: "我司受邀参加中国-澳大利亚土壤污染防治和修复研究中心揭牌仪式",
            en: "我司受邀参加中国-澳大利亚土壤污染防治和修复研究中心揭牌仪式"
          },
          id: 3,
          headImage: "http://www.zhidao-chn.com/uploadfile/201835/2018351356167518161.jpg",
          text: [
            {
              subHead: {
                zh: "",
                en: ""
              },
              subText: [
                {
                  zh: "2017年5月19日上午，我国第一家专门从事土壤污染防治与修复的研究中心—中国-澳大利亚土壤污染防治和修复研究中心揭牌仪式在盐城环保科技城举行，该中心将打造土壤污染分析、土壤污染风险评价、土壤污染修复应用和人员培训及社会服务四大专业平台。江苏智道工程技术有限公司、国家农业部科技发展中心、中国科学院生态中心、中国-澳大利亚健康土壤联合研究中心、澳大利亚墨尔本大学、美国奥克拉荷马州立大学等组建单位的领导与科学家参加了活动。",
                  en: "2017年5月19日上午，我国第一家专门从事土壤污染防治与修复的研究中心—中国-澳大利亚土壤污染防治和修复研究中心揭牌仪式在盐城环保科技城举行，该中心将打造土壤污染分析、土壤污染风险评价、土壤污染修复应用和人员培训及社会服务四大专业平台。江苏智道工程技术有限公司、国家农业部科技发展中心、中国科学院生态中心、中国-澳大利亚健康土壤联合研究中心、澳大利亚墨尔本大学、美国奥克拉荷马州立大学等组建单位的领导与科学家参加了活动。"
                },
                {
                  zh: "中国-澳大利亚健康土壤联合研究中心主任陈德立教授在致辞中说，我国土壤污染严重，需要借助国际力量，引入相关管理理念、规程和技术，澳大利亚以农产品安全和土壤保护良好著称，积累了丰富的土壤修复经验和技术，这一跨区域研究中心在国内尚属首家，将为中澳科学家以及国际上的专家提供一个优质合作平台。",
                  en: "中国-澳大利亚健康土壤联合研究中心主任陈德立教授在致辞中说，我国土壤污染严重，需要借助国际力量，引入相关管理理念、规程和技术，澳大利亚以农产品安全和土壤保护良好著称，积累了丰富的土壤修复经验和技术，这一跨区域研究中心在国内尚属首家，将为中澳科学家以及国际上的专家提供一个优质合作平台。"
                },
                {
                  zh: "据悉，该研究中心得到了国家科技部和澳大利亚科技部的共同资助，将入驻30人以上的专家团队，以商业化运作，打造土壤污染分析、土壤污染风险评价、土壤污染修复应用和人员培训及社会服务四大专业平台，取得国际行业认证和检测资质，为中国土壤环境的治理和改善提供整体解决方案和修复技术。",
                  en: "据悉，该研究中心得到了国家科技部和澳大利亚科技部的共同资助，将入驻30人以上的专家团队，以商业化运作，打造土壤污染分析、土壤污染风险评价、土壤污染修复应用和人员培训及社会服务四大专业平台，取得国际行业认证和检测资质，为中国土壤环境的治理和改善提供整体解决方案和修复技术。"
                },
                {
                  zh: "我公司与澳大利亚-中国土壤污染防治和修复研发中心就土壤防治和修复科技成果转化及推广应用事宜进行了讨论协商，提出了合作总体要求，并达成了共识。",
                  en: "我公司与澳大利亚-中国土壤污染防治和修复研发中心就土壤防治和修复科技成果转化及推广应用事宜进行了讨论协商，提出了合作总体要求，并达成了共识。"
                },
                {
                  zh: "2017年5月21日，澳大利亚-中国土壤污染防治和修复研发中心主任陈德立教授至南京访问了我司，并对土壤环境治理技术的进一步合作细节进行了商榷。",
                  en: "2017年5月21日，澳大利亚-中国土壤污染防治和修复研发中心主任陈德立教授至南京访问了我司，并对土壤环境治理技术的进一步合作细节进行了商榷。"
                },
                {
                  zh: "随着国家“土十条”发布实施以及政府日益重视土壤污染治理，土壤污染治理修复产业面临重大发展机遇。有技术储备的江苏智道工程技术有限公司将扮演重要角色，会为中国土壤环境的治理和改善做出巨大贡献！",
                  en: "随着国家“土十条”发布实施以及政府日益重视土壤污染治理，土壤污染治理修复产业面临重大发展机遇。有技术储备的江苏智道工程技术有限公司将扮演重要角色，会为中国土壤环境的治理和改善做出巨大贡献！"
                }
              ],
              imgUrl: [
                {
                  image: "http://www.zhidao-chn.com/uploadfile/201835/20183513554303851.jpg",
                  caption: {
                    zh: "签约、揭牌仪式现场",
                    en: "签约、揭牌仪式现场"
                  }
                },
                {
                  image: "http://www.zhidao-chn.com/uploadfile/201835/2018351356167518161.jpg",
                  caption: {
                    zh: "农业部科技发展中心主任杨雄年先生发言",
                    en: "农业部科技发展中心主任杨雄年先生发言"
                  }
                },
                {
                  image: "http://www.zhidao-chn.com/uploadfile/201835/2018351356561349612.png",
                  caption: {
                    zh: "公司领导在开工仪式现场",
                    en: "公司领导在开工仪式现场"
                  }
                },
                {
                  image: "http://www.zhidao-chn.com/uploadfile/201835/2018351356561349612.png",
                  caption: {
                    zh: "我司董事长、总经理李来所及董事陈建国与研发中心人员合影",
                    en: "我司董事长、总经理李来所及董事陈建国与研发中心人员合影"
                  }
                }
              ]
            }
          ]
        }
      ]
    },
    {
      head: {
        zh: "行业动态",
        en: "Industry Dynamics"
      },
      articles: [
        {
          head: {
            zh: "月岛机械株式会社（TSK）专家一行访问江苏智道",
            en: "月岛机械株式会社（TSK）专家一行访问江苏智道"
          },
          id: 4,
          headImage: "http://www.zhidao-chn.com/uploadfile/2018328/2018328132933882647.jpg",
          text: [
            {
              subHead: {
                zh: "",
                en: ""
              },
              subText: [
                {
                  zh: "2018年3月27日，月岛机械株式会社（TSK）北京分公司总经理文涛、高级工程师豆田达也先生一行莅临江苏智道工程技术有限公司，与江苏智道董事长李来所及技术团队进行了技术交流。",
                  en: "2018年3月27日，月岛机械株式会社（TSK）北京分公司总经理文涛、高级工程师豆田达也先生一行莅临江苏智道工程技术有限公司，与江苏智道董事长李来所及技术团队进行了技术交流。"
                }
              ],
              imgUrl: [
                {
                  image: "http://www.zhidao-chn.com/uploadfile/2018328/2018328132933882647.jpg",
                  caption: {
                    zh: "右1: 江苏智道工程技术有限公司董事长 李来所。右2: TSK北京分公司总经理 文涛。右3: TSK北京分公司高级工程师 豆田达也",
                    en: "右1: 江苏智道工程技术有限公司董事长 李来所。右2: TSK北京分公司总经理 文涛。右3: TSK北京分公司高级工程师 豆田达也"
                  }
                }
              ]
            },
            {
              subHead: {
                zh: "",
                en: ""
              },
              subText: [
                {
                  zh: "月岛机械株式会社（TSK）简介：",
                  en: "月岛机械株式会社（TSK）简介："
                },
                {
                  zh: "月岛机械株式会社（TSK）成立于1905年，日本东证一部上市公司，注册资本66.4亿日元（约4亿人民币），拥有员工2200余人。公司主营业务涉及化学、钢铁、食品、电池、环境等多个领域，尤其在污泥的干化、焚烧、资源化利用等方面拥有最多的业绩和经验，是日本最著名的专业环保工程公司，2017年销售额达698亿日元（约41亿人民币）。为把最新、最先进的技术贡献于中国的环保事业，更好地为中国本土客户服务，月岛机械株式会社于2011年3月在北京成立了月岛环保机械（北京）有限公司，主要从事石化装置的企划、设计、销售、工程管理及成套设备的销售和售后服务等，特别专注于中国污泥的干化、焚烧、资源化利用技术和设备的推广。",
                  en: "月岛机械株式会社（TSK）成立于1905年，日本东证一部上市公司，注册资本66.4亿日元（约4亿人民币），拥有员工2200余人。公司主营业务涉及化学、钢铁、食品、电池、环境等多个领域，尤其在污泥的干化、焚烧、资源化利用等方面拥有最多的业绩和经验，是日本最著名的专业环保工程公司，2017年销售额达698亿日元（约41亿人民币）。为把最新、最先进的技术贡献于中国的环保事业，更好地为中国本土客户服务，月岛机械株式会社于2011年3月在北京成立了月岛环保机械（北京）有限公司，主要从事石化装置的企划、设计、销售、工程管理及成套设备的销售和售后服务等，特别专注于中国污泥的干化、焚烧、资源化利用技术和设备的推广。"
                }
              ],
              imgUrl: [
                {
                  image: null,
                  caption: {
                    zh: "",
                    en: ""
                  }
                }
              ]
            }
          ]
        },
        {
          head: {
            zh: "我司参加2018年南京溧水重大项目集中开工仪式",
            en: "我司参加2018年南京溧水重大项目集中开工仪式"
          },
          id: 5,
          headImage: "http://www.zhidao-chn.com/uploadfile/201835/201835142482174411.jpg",
          text: [
            {
              subHead: {
                zh: "",
                en: ""
              },
              subText: [
                {
                  zh: "2018年3月3日上午10:08，“2018年南京溧水重大项目集中开工仪式”在溧水经济开发区隆重举行！我司总部及节能环保技术研发制造基地是这次集中开工仪式的重大项目之一。我司董事长、总经理李来所、常务副总经理李艳敏出席了开工仪式。",
                  en: "2018年3月3日上午10:08，“2018年南京溧水重大项目集中开工仪式”在溧水经济开发区隆重举行！我司总部及节能环保技术研发制造基地是这次集中开工仪式的重大项目之一。我司董事长、总经理李来所、常务副总经理李艳敏出席了开工仪式。"
                },
                {
                  zh: "南京市市委书记张敬华、市长蓝绍敏、溧水区委书记谢元、区长薛凤冠等市、区领导以及市、区发改委、经信委、科委、国土局、商务局、环保局、规划局、集中开工项目主要负责人、新闻媒体记者等出席了集中开工仪式。",
                  en: "南京市市委书记张敬华、市长蓝绍敏、溧水区委书记谢元、区长薛凤冠等市、区领导以及市、区发改委、经信委、科委、国土局、商务局、环保局、规划局、集中开工项目主要负责人、新闻媒体记者等出席了集中开工仪式。"
                }
              ],
              imgUrl: [
                {
                  image: "http://www.zhidao-chn.com/uploadfile/201835/201835142482174411.jpg",
                  caption: {
                    zh: "总部基地照片",
                    en: "总部基地照片"
                  }
                },
                {
                  image: "http://www.zhidao-chn.com/uploadfile/201835/2018351425238103457.jpg",
                  caption: {
                    zh: "市、区领导启动开工仪式",
                    en: "市、区领导启动开工仪式"
                  }
                },
                {
                  image: "http://www.zhidao-chn.com/uploadfile/201835/2018351426461264056.jpg",
                  caption: {
                    zh: "公司领导在开工仪式现场",
                    en: "公司领导在开工仪式现场"
                  }
                },
                {
                  image: "http://www.zhidao-chn.com/uploadfile/201835/2018351427445405078.jpg",
                  caption: {
                    zh: "总部基地照片",
                    en: "总部基地照片"
                  }
                }
              ]
            }
          ]
        }
      ]
    }
  ]

  export default newsdata;