import remoteImg from '../../images/mission/remote.jpg';

const remoteintro = {
    'head': {
        'zh': '远程智能监控运营维护管家',
        'en': '远程智能监控运营维护管家'
    },
    'subHead': {
        'zh': '科学提升工艺路线，服务规范化系列化',
        'en': '科学提升工艺路线，服务规范化系列化'
    },
    'body': {
        'zh': '江苏智道拥有完善的服务体系，倡导两化融合，以信息化带动工业化、以工业化促进信息化，追求可持续发展模式。公司建立远程智能监控运营维护管家系统，做好过程服务和运营服务，协助新老客户持续优化系统，提高客户满意度',
        'en': '江苏智道拥有完善的服务体系，倡导两化融合，以信息化带动工业化、以工业化促进信息化，追求可持续发展模式。公司建立远程智能监控运营维护管家系统，做好过程服务和运营服务，协助新老客户持续优化系统，提高客户满意度'
    },
    'imgUrl': remoteImg,
    'link': '/mission/membrane/cases',
}

export default remoteintro;