const solutionsdata = [
    {
      id: 1,
      head: {
        zh: "油气回收、VOCs治理",
        en: "油气回收、VOCs治理"
      },
      items: [
        {
          articleHead: {
            zh: "有机废气回收技术",
            en: "有机废气回收技术"
          },
          articleContent: [
            {
              text: {
                zh: "引进、消化、吸收、集成国内外冷凝、膜法、吸附等技术，综合各技术的优点，组织完善的废气回收净化工艺，回收废气中的有效成分，从而实现有机烃与废气分离的目的。开发出有机气体回收模块化系统解决方案、技术及装置。该技术可以回收绝大部分有效成分，处理效果佳，无二次污染，满足工业企业生产装置内、油罐区、汽车（或火车）装卸站台、加油站等装置和设施的有机气体回收需要。",
                en: "引进、消化、吸收、集成国内外冷凝、膜法、吸附等技术，综合各技术的优点，组织完善的废气回收净化工艺，回收废气中的有效成分，从而实现有机烃与废气分离的目的。开发出有机气体回收模块化系统解决方案、技术及装置。该技术可以回收绝大部分有效成分，处理效果佳，无二次污染，满足工业企业生产装置内、油罐区、汽车（或火车）装卸站台、加油站等装置和设施的有机气体回收需要。"
              },
              articleImage: [
                {
                  imageURL: "http://www.zhidao-chn.com/uploadfile/20151125/201511251143291398227.jpg",
                  caption: {
                    zh: "冷凝·膜·吸附组合混合气体回收原则流程图示例之一",
                    en: "冷凝·膜·吸附组合混合气体回收原则流程图示例之一"
                  }
                },
                {
                  imageURL: "http://www.zhidao-chn.com/uploadfile/2016426/201642684943110446.png",
                  caption: {
                    zh: "",
                    en: ""
                  }
                }
              ]
            }
          ]
        },

        {
          articleHead: {
            zh: "有机废气回收技术",
            en: "有机废气回收技术"
          },
          articleContent: [
            {
              text: {
                zh: "引进、消化、吸收、集成国内外冷凝、膜法、吸附等技术，综合各技术的优点，组织完善的废气回收净化工艺，回收废气中的有效成分，从而实现有机烃与废气分离的目的。开发出有机气体回收模块化系统解决方案、技术及装置。该技术可以回收绝大部分有效成分，处理效果佳，无二次污染，满足工业企业生产装置内、油罐区、汽车（或火车）装卸站台、加油站等装置和设施的有机气体回收需要。",
                en: "引进、消化、吸收、集成国内外冷凝、膜法、吸附等技术，综合各技术的优点，组织完善的废气回收净化工艺，回收废气中的有效成分，从而实现有机烃与废气分离的目的。开发出有机气体回收模块化系统解决方案、技术及装置。该技术可以回收绝大部分有效成分，处理效果佳，无二次污染，满足工业企业生产装置内、油罐区、汽车（或火车）装卸站台、加油站等装置和设施的有机气体回收需要。"
              },
              articleImage: [
                {
                  imageURL: "http://www.zhidao-chn.com/uploadfile/20151125/201511251143291398227.jpg",
                  caption: {
                    zh: "冷凝·膜·吸附组合混合气体回收原则流程图示例之一",
                    en: "冷凝·膜·吸附组合混合气体回收原则流程图示例之一"
                  }
                },
                {
                  imageURL: "http://www.zhidao-chn.com/uploadfile/2016426/201642684943110446.png",
                  caption: {
                    zh: "",
                    en: ""
                  }
                }
              ]
            }
          ]
        },

        {
          articleHead: {
            zh: "有机废气回收技术",
            en: "有机废气回收技术"
          },
          articleContent: [
            {
              text: {
                zh: "引进、消化、吸收、集成国内外冷凝、膜法、吸附等技术，综合各技术的优点，组织完善的废气回收净化工艺，回收废气中的有效成分，从而实现有机烃与废气分离的目的。开发出有机气体回收模块化系统解决方案、技术及装置。该技术可以回收绝大部分有效成分，处理效果佳，无二次污染，满足工业企业生产装置内、油罐区、汽车（或火车）装卸站台、加油站等装置和设施的有机气体回收需要。",
                en: "引进、消化、吸收、集成国内外冷凝、膜法、吸附等技术，综合各技术的优点，组织完善的废气回收净化工艺，回收废气中的有效成分，从而实现有机烃与废气分离的目的。开发出有机气体回收模块化系统解决方案、技术及装置。该技术可以回收绝大部分有效成分，处理效果佳，无二次污染，满足工业企业生产装置内、油罐区、汽车（或火车）装卸站台、加油站等装置和设施的有机气体回收需要。"
              },
              articleImage: [
                {
                  imageURL: "http://www.zhidao-chn.com/uploadfile/20151125/201511251143291398227.jpg",
                  caption: {
                    zh: "冷凝·膜·吸附组合混合气体回收原则流程图示例之一",
                    en: "冷凝·膜·吸附组合混合气体回收原则流程图示例之一"
                  }
                },
                {
                  imageURL: "http://www.zhidao-chn.com/uploadfile/2016426/201642684943110446.png",
                  caption: {
                    zh: "",
                    en: ""
                  }
                }
              ]
            }
          ]
        }
      ]
    },
    {
      id: 2,
      head: {
        zh: "油气回收、VOCs治理",
        en: "油气回收、VOCs治理"
      },
      items: [
        {
          articleHead: {
            zh: "有机废气回收技术",
            en: "有机废气回收技术"
          },
          articleContent: [
            {
              text: {
                zh: "引进、消化、吸收、集成国内外冷凝、膜法、吸附等技术，综合各技术的优点，组织完善的废气回收净化工艺，回收废气中的有效成分，从而实现有机烃与废气分离的目的。开发出有机气体回收模块化系统解决方案、技术及装置。该技术可以回收绝大部分有效成分，处理效果佳，无二次污染，满足工业企业生产装置内、油罐区、汽车（或火车）装卸站台、加油站等装置和设施的有机气体回收需要。",
                en: "引进、消化、吸收、集成国内外冷凝、膜法、吸附等技术，综合各技术的优点，组织完善的废气回收净化工艺，回收废气中的有效成分，从而实现有机烃与废气分离的目的。开发出有机气体回收模块化系统解决方案、技术及装置。该技术可以回收绝大部分有效成分，处理效果佳，无二次污染，满足工业企业生产装置内、油罐区、汽车（或火车）装卸站台、加油站等装置和设施的有机气体回收需要。"
              },
              articleImage: [
                {
                  imageURL: "http://www.zhidao-chn.com/uploadfile/20151125/201511251143291398227.jpg",
                  caption: {
                    zh: "冷凝·膜·吸附组合混合气体回收原则流程图示例之一",
                    en: "冷凝·膜·吸附组合混合气体回收原则流程图示例之一"
                  }
                },
                {
                  imageURL: "http://www.zhidao-chn.com/uploadfile/2016426/201642684943110446.png",
                  caption: {
                    zh: "",
                    en: ""
                  }
                }
              ]
            }
          ]
        },

        {
          articleHead: {
            zh: "有机废气回收技术",
            en: "有机废气回收技术"
          },
          articleContent: [
            {
              text: {
                zh: "引进、消化、吸收、集成国内外冷凝、膜法、吸附等技术，综合各技术的优点，组织完善的废气回收净化工艺，回收废气中的有效成分，从而实现有机烃与废气分离的目的。开发出有机气体回收模块化系统解决方案、技术及装置。该技术可以回收绝大部分有效成分，处理效果佳，无二次污染，满足工业企业生产装置内、油罐区、汽车（或火车）装卸站台、加油站等装置和设施的有机气体回收需要。",
                en: "引进、消化、吸收、集成国内外冷凝、膜法、吸附等技术，综合各技术的优点，组织完善的废气回收净化工艺，回收废气中的有效成分，从而实现有机烃与废气分离的目的。开发出有机气体回收模块化系统解决方案、技术及装置。该技术可以回收绝大部分有效成分，处理效果佳，无二次污染，满足工业企业生产装置内、油罐区、汽车（或火车）装卸站台、加油站等装置和设施的有机气体回收需要。"
              },
              articleImage: [
                {
                  imageURL: "http://www.zhidao-chn.com/uploadfile/20151125/201511251143291398227.jpg",
                  caption: {
                    zh: "冷凝·膜·吸附组合混合气体回收原则流程图示例之一",
                    en: "冷凝·膜·吸附组合混合气体回收原则流程图示例之一"
                  }
                },
                {
                  imageURL: "http://www.zhidao-chn.com/uploadfile/2016426/201642684943110446.png",
                  caption: {
                    zh: "",
                    en: ""
                  }
                }
              ]
            }
          ]
        },

        {
          articleHead: {
            zh: "有机废气回收技术",
            en: "有机废气回收技术"
          },
          articleContent: [
            {
              text: {
                zh: "引进、消化、吸收、集成国内外冷凝、膜法、吸附等技术，综合各技术的优点，组织完善的废气回收净化工艺，回收废气中的有效成分，从而实现有机烃与废气分离的目的。开发出有机气体回收模块化系统解决方案、技术及装置。该技术可以回收绝大部分有效成分，处理效果佳，无二次污染，满足工业企业生产装置内、油罐区、汽车（或火车）装卸站台、加油站等装置和设施的有机气体回收需要。",
                en: "引进、消化、吸收、集成国内外冷凝、膜法、吸附等技术，综合各技术的优点，组织完善的废气回收净化工艺，回收废气中的有效成分，从而实现有机烃与废气分离的目的。开发出有机气体回收模块化系统解决方案、技术及装置。该技术可以回收绝大部分有效成分，处理效果佳，无二次污染，满足工业企业生产装置内、油罐区、汽车（或火车）装卸站台、加油站等装置和设施的有机气体回收需要。"
              },
              articleImage: [
                {
                  imageURL: "http://www.zhidao-chn.com/uploadfile/20151125/201511251143291398227.jpg",
                  caption: {
                    zh: "冷凝·膜·吸附组合混合气体回收原则流程图示例之一",
                    en: "冷凝·膜·吸附组合混合气体回收原则流程图示例之一"
                  }
                },
                {
                  imageURL: "http://www.zhidao-chn.com/uploadfile/2016426/201642684943110446.png",
                  caption: {
                    zh: "",
                    en: ""
                  }
                }
              ]
            }
          ]
        }
      ]
    }
  ]
export default solutionsdata;