import expert1 from '../../images/experts/expert1.jpg';
import expert2 from '../../images/experts/expert2.jpg'

const experts = {
  head: {
    zh: "江苏智道拥有国内外院士、教授、专家组成的专家委员会，为项目的技术、装备领先提供了强有力的技术支撑。部分核心专家简介：",
    en: "江苏智道拥有国内外院士、教授、专家组成的专家委员会，为项目的技术、装备领先提供了强有力的技术支撑。部分核心专家简介："
  },
  main: [
    {
      name: {
        zh: "钟秦",
        en: "钟秦"
      },
      title: {
        zh: "专家委员会主任",
        en: "专家委员会主任"
      },
      text: [
        {
          zh: "南京理工大学教授，南京理工大学化工学院院长，国家首批“万人计划”名师，享受国务院特殊津贴。曾主持国家863、自然科学基金等20多个项目，完成省部级VOCs治理项目2项。江苏省“333”首批中青年科技领军人才。烟气脱硫脱硝、二氧化碳捕集与利用、催化反应技术及其应用等国际前沿领域的知名专家学者。",
          en: "南京理工大学教授，南京理工大学化工学院院长，国家首批“万人计划”名师，享受国务院特殊津贴。曾主持国家863、自然科学基金等20多个项目，完成省部级VOCs治理项目2项。江苏省“333”首批中青年科技领军人才。烟气脱硫脱硝、二氧化碳捕集与利用、催化反应技术及其应用等国际前沿领域的知名专家学者。"
        }
      ],
      imageUrl: expert1
    },
    {
      name: {
        zh: "顾学红",
        en: "顾学红"
      },
      title: {
        zh: "专家委员会副主任",
        en: "专家委员会副主任"
      },
      text: [
        {
          zh: "南京工业大学教授，国家特种分离膜工程技术研究中心副主任，国家万人计划、 江苏省六大人才高峰、江苏省“333人才工程”、南京市科技创业家培养对象。曾主持国家973计划、863重大项目、国家自然科学基金，江苏省科技计划等科研项目。中国发明专利授权28件、日本、美国欧洲授权专利4件、PCT专利4件。在我国率先实现了分子筛膜的产业化，使我国分子筛膜产业从无到有。",
          en: "南京工业大学教授，国家特种分离膜工程技术研究中心副主任，国家万人计划、 江苏省六大人才高峰、江苏省“333人才工程”、南京市科技创业家培养对象。曾主持国家973计划、863重大项目、国家自然科学基金，江苏省科技计划等科研项目。中国发明专利授权28件、日本、美国欧洲授权专利4件、PCT专利4件。在我国率先实现了分子筛膜的产业化，使我国分子筛膜产业从无到有。"
        }
      ],
      imageUrl: expert2
    }
  ],
  sub: [
    {
      name: {
        zh: "余扬天",
        en: "余扬天"
      },
      text: [
        {
          zh: "教授级高工 ，曾任九江石化总厂机动处副处长，九江石化建筑安装公司总经理，江苏中圣高科技有限公司副总工程师，金润集团石油储运有限公司总工程师，万向集团石油储运有限公司总工程师 ，中石化安全工程研究院聘请专家。现任江苏智道工程技术有限公司技术总监。",
          en: "教授级高工 ，曾任九江石化总厂机动处副处长，九江石化建筑安装公司总经理，江苏中圣高科技有限公司副总工程师，金润集团石油储运有限公司总工程师，万向集团石油储运有限公司总工程师 ，中石化安全工程研究院聘请专家。现任江苏智道工程技术有限公司技术总监。"
        }
      ]
    },
    {
      name: {
        zh: "Kunlei Liu",
        en: "Kunlei Liu"
      },
      text: [
        {
          zh: "美国肯塔基大学应用能源研究中心常务副主任。",
          en: "美国肯塔基大学应用能源研究中心常务副主任。"
        },
        {
          zh: "美国碳管理与研究联合机构(CMRG)创始人。",
          en: "美国碳管理与研究联合机构(CMRG)创始人。"
        },
        {
          zh: "兼任美国能源部汞排放/碳排放控制领域项目评议人。",
          en: "兼任美国能源部汞排放/碳排放控制领域项目评议人。"
        },
        {
          zh: "伊利诺伊洁净煤研究所燃煤电站CO2管理顾问。",
          en: "伊利诺伊洁净煤研究所燃煤电站CO2管理顾问。"
        },
        {
          zh: "从事化石能源燃烧烟气污染物排脱除与排放控制技术研究。",
          en: "从事化石能源燃烧烟气污染物排脱除与排放控制技术研究。"
        }
      ]
    },
    {
      name: {
        zh: "朱荣",
        en: "朱荣"
      },
      text: [
        {
          zh: "北京科技大学教授、博士生导师。",
          en: "北京科技大学教授、博士生导师。"
        },
        {
          zh: "高端金属材料熔炼剂制备北京市重点实验室主任，北京科技大学冶金喷枪研究中心主任，中国金属学会特钢冶炼学术委员会主任委员。",
          en: "高端金属材料熔炼剂制备北京市重点实验室主任，北京科技大学冶金喷枪研究中心主任，中国金属学会特钢冶炼学术委员会主任委员。"
        },
        {
          zh: "先后获国家科技进步二等奖、国家冶金科技进步一等奖等十余项奖励。是电炉及转炉炼钢工艺及高效节能技术、特殊钢冶炼工艺及质量控制喷射冶金及资源综合利用等国际前沿领域的知名专家教授。",
          en: "先后获国家科技进步二等奖、国家冶金科技进步一等奖等十余项奖励。是电炉及转炉炼钢工艺及高效节能技术、特殊钢冶炼工艺及质量控制喷射冶金及资源综合利用等国际前沿领域的知名专家教授。"
        }
      ]
    }
  ]
}

export default experts;