import expert1 from '../../images/experts/expert1.png';

const experts = [
  {
    name: {
      zh: "钟秦",
      en: "钟秦"
    },
    text: [
      {
        zh: "烟气脱硫脱硝、二氧化碳捕集与利用、催化反应技术及其应用等国际前沿领域的知名专家、教授、学者。",
        en: "烟气脱硫脱硝、二氧化碳捕集与利用、催化反应技术及其应用等国际前沿领域的知名专家、教授、学者。"
      },
      {
        zh: "南京理工大学化工学院院长，博导，享受国务院政府特殊津贴，江苏省“333”首批中青年科技领军人才。",
        en: "南京理工大学化工学院院长，博导，享受国务院政府特殊津贴，江苏省“333”首批中青年科技领军人才。"
      },
      {
        zh: "先后获得中国青年科技奖、霍英东教育基金会青年教师奖等。",
        en: "先后获得中国青年科技奖、霍英东教育基金会青年教师奖等。"
      }
    ],
    imageUrl: expert1
  },
  {
    name: {
      zh: "吴元春",
      en: "吴元春"
    },
    text: [
      {
        zh: "教授级高级工程师，原扬子石化董事、总经理，扬子石化-巴斯夫有限责任公司董事。",
        en: "教授级高级工程师，原扬子石化董事、总经理，扬子石化-巴斯夫有限责任公司董事。"
      }
    ],
    imageUrl: expert1
  },
  {
    name: {
      zh: "Kunlei Liu",
      en: "Kunlei Liu"
    },
    text: [
      {
        zh: "美国肯塔基大学应用能源研究中心常务副主任、美国碳管理与研究联合机构(CMRG)创始人。兼任美国能源部汞排放/碳排放控制领域项目评议人、伊利诺伊洁净煤研究所燃煤电站CO2管理顾问。",
        en: "美国肯塔基大学应用能源研究中心常务副主任、美国碳管理与研究联合机构(CMRG)创始人。兼任美国能源部汞排放/碳排放控制领域项目评议人、伊利诺伊洁净煤研究所燃煤电站CO2管理顾问。"
      },
      {
        zh: "长期从事化石能源燃烧烟气污染物排脱除与排放控制技术研究。",
        en: "长期从事化石能源燃烧烟气污染物排脱除与排放控制技术研究。"
      }
    ],
    imageUrl: expert1
  },
  {
    name: {
      zh: "金万勤",
      en: "金万勤"
    },
    text: [
      {
        zh: "南京工业大学化学化工学院教授，博士生导师，材料化学工程国家重点实验室常务副主任（主任：徐南平院士，国家科技部副部长），“973”首席科学家，德国“洪堡”学者。",
        en: "南京工业大学化学化工学院教授，博士生导师，材料化学工程国家重点实验室常务副主任（主任：徐南平院士，国家科技部副部长），“973”首席科学家，德国“洪堡”学者。"
      },
      {
        zh: "主要从事膜材料、膜制备及膜反应器的研究，先后承担包括国家'973'计划、'863'计划、国家自然科学基金、江苏省自然科学基金重点项目等10余项科研项目",
        en: "主要从事膜材料、膜制备及膜反应器的研究，先后承担包括国家'973'计划、'863'计划、国家自然科学基金、江苏省自然科学基金重点项目等10余项科研项目"
      }
    ],
    imageUrl: expert1
  }
];

export default experts;