const compDataBasic = [
    {
        head: {
            zh: "核心技术",
            en: "核心技术"
        },
        intro: {
            zh: "作为南京市节能环保产业协会的理事长单位，与江苏省节能技术服务中心、江苏省工程咨询中心紧密合作，为用能企业提供节能诊断、项目设计、设备采购、组织施工、运营维护、节能量监测、系统升级改造等节能技术服务。智道的优势是集成核心技术，整合优质资源，为客户量身打造个性化的实施方案，从能源消费结构、能源利用率、工艺流程和能源管理体系全方位进行优化。智道公司提供的产品和项目相较于同类竟品更加节能，具有更高的经济效益",
            en: "作为南京市节能环保产业协会的理事长单位，与江苏省节能技术服务中心、江苏省工程咨询中心紧密合作，为用能企业提供节能诊断、项目设计、设备采购、组织施工、运营维护、节能量监测、系统升级改造等节能技术服务。智道的优势是集成核心技术，整合优质资源，为客户量身打造个性化的实施方案，从能源消费结构、能源利用率、工艺流程和能源管理体系全方位进行优化。智道公司提供的产品和项目相较于同类竟品更加节能，具有更高的经济效益"
        },
        id: 'tech',
        template: 'standard'
    },
    {
        head: {
            zh: "专项工程案例",
            en: "专项工程案例"
        },
        id: 'cases',
        template: 'standard2'
    }
]

export default compDataBasic;