import masteelImg from '../../images/casehigh/masteel.jpg';
import masteelImg1 from '../../images/casehigh/masteel1.jpg';
import masteelImg2 from '../../images/casehigh/masteel2.jpg';
import masteelImg3 from '../../images/casehigh/masteel3.jpg';
import masteelImg4 from '../../images/casehigh/masteel4.jpg';

const masteelintro = {
    'head': {
        'zh': '综合应用案例',
        'en': '综合应用案例'
    },
    'subHead': {
        'zh': '马钢焦炉脱硫脱硝除尘一体化案例',
        'en': '马钢焦炉脱硫脱硝除尘一体化案例'
    },
    'body': [
        {
            'zh': '全国首套零排放效益型环保工程',
            'en': '全国首套零排放效益型环保工程'
        },
        {
            'zh': '国内最大焦炉：7.63米',
            'en': '国内最大焦炉：7.63米'
        },
        {
            'zh': '总投资7500万元',
            'en': '总投资7500万元'
        },
        {
            'zh': '焦炉烟道气量30万Nm³/h',
            'en': '焦炉烟道气量30万Nm³/h'
        },
        {
            'zh': '余热回收6吨/h，蒸汽压力0.6mpa',
            'en': '余热回收6吨/h，蒸汽压力0.6mpa'
        }
    ],
    'link': '/',
    'imgUrl': masteelImg,
    'moreInfo': {
        'articleHead': {
            'zh': "马钢焦炉脱硫脱硝除尘一体化案例",
            'en': "马钢焦炉脱硫脱硝除尘一体化案例"
        },
        'articleContent': [
            {
                'text': {
                    'zh': "该项目针对业主方炼焦厂新增焦炉烟气活性焦脱硫脱硝系统，以实现焦炉烟气达标排放的要求。建设规模及烟气主要参数如下：",
                    'en': "该项目针对业主方炼焦厂新增焦炉烟气活性焦脱硫脱硝系统，以实现焦炉烟气达标排放的要求。建设规模及烟气主要参数如下："
                },
                'articleImage': [
                    {
                        imageURL: masteelImg1,
                        caption: {
                            zh: "",
                            en: ""
                        }
                    }
                ]
            },
            {
                'text': {
                    'zh': "本工程烟气排放浓度指标为，基准含氧量8%时，粉尘排放浓度设计小于10mg/Nm³，SO₂排放浓度设计为小于30mg/Nm³，NOx排放浓度设计为小于100mg/Nm³。",
                    'en': "本工程烟气排放浓度指标为，基准含氧量8%时，粉尘排放浓度设计小于10mg/Nm³，SO₂排放浓度设计为小于30mg/Nm³，NOx排放浓度设计为小于100mg/Nm³。"
                },
                'articleImage': []
            },
            {
                'text': {
                    'zh': "该项目由江苏智道工程技术有限公司实施EPC工程总承包，对业主方全部工程进行设计、采购、施工、安装、检验、验收、投产、达产、达标。",
                    'en': "该项目由江苏智道工程技术有限公司实施EPC工程总承包，对业主方全部工程进行设计、采购、施工、安装、检验、验收、投产、达产、达标。"
                },
                'articleImage': []
            },
            {
                'text': {
                    'zh': "整套系统污染物无害化、资源化处理，实现全系统能量优化。具体细节如下：",
                    'en': "整套系统污染物无害化、资源化处理，实现全系统能量优化。具体细节如下："
                },
                'articleImage': []
            },
            {
                'text': {
                    'zh': "1.	一体化洁净处理技术：一体化脱硫脱硝，同步脱除二噁英、重金属，无新固废、废水产生，达到超洁净排放指标，",
                    'en': "1.	一体化洁净处理技术：一体化脱硫脱硝，同步脱除二噁英、重金属，无新固废、废水产生，达到超洁净排放指标，"
                },
                'articleImage': []
            },
            {
                'text': {
                    'zh': "2.	污染物资源化为产品：将高浓度SO₂混合气体用硫铵母液吸收，进化产工序；利用高温高效陶瓷膜过滤装置，确保硫铵质量，实现硫资源的有效回收利用。",
                    'en': "2.	污染物资源化为产品：将高浓度SO₂混合气体用硫铵母液吸收，进化产工序；利用高温高效陶瓷膜过滤装置，确保硫铵质量，实现硫资源的有效回收利用。"
                },
                'articleImage': []
            },
            {
                'text': {
                    'zh': "3.	全能量回收利用，三段式余热分级回收利用系统。",
                    'en': "3.	全能量回收利用，三段式余热分级回收利用系统。"
                },
                'articleImage': [
                    {
                        imageURL: masteelImg2,
                        caption: {
                            zh: "",
                            en: ""
                        }
                    }
                ]
            },
            {
                'text': {
                    'zh': "项目实际运营效果达到超洁净排放指标：",
                    'en': "项目实际运营效果达到超洁净排放指标："
                },
                'articleImage': [
                    {
                        imageURL: masteelImg3,
                        caption: {
                            zh: "",
                            en: ""
                        }
                    }
                ]
            },
            {
                'text': {
                    'zh': "通过本项目的实施，可实现可观的经济效益与环境效益。回收热量8.8MW（折合标煤8660t/年），回收余热产生的经济效益：~800万元/年。减少SOx气体排放616t/年（脱硫408t/年+节能减排208t/年），减少NOx气体排放204t/年（脱硝204t/年+节能减排60t/年），减少CO₂气体排放21600t/年，实现了焦炉烟道气的综合治理和资源化回收利用，装置运行稳定、安全。",
                    'en': "通过本项目的实施，可实现可观的经济效益与环境效益。回收热量8.8MW（折合标煤8660t/年），回收余热产生的经济效益：~800万元/年。减少SOx气体排放616t/年（脱硫408t/年+节能减排208t/年），减少NOx气体排放204t/年（脱硝204t/年+节能减排60t/年），减少CO₂气体排放21600t/年，实现了焦炉烟道气的综合治理和资源化回收利用，装置运行稳定、安全。"
                },
                'articleImage': [
                    {
                        imageURL: masteelImg4,
                        caption: {
                            zh: "",
                            en: ""
                        }
                    }
                ]
            },
        ]
    }
}

export default masteelintro;