const vocDataBasic = [
    {
        head: {
            zh: "核心技术",
            en: "核心技术"
        },
        intro: {
            zh: "我国工业源VOCs年排放量约为1500万吨，VOCs能够很大程度上促进臭氧和二次有机气溶胶的生成，其来源（人为源）包括工业过程、不完全燃烧、溶剂使用、交通行业、生物质燃烧和排放等。石油化工、焦炭生成及煤化工是VOCs排放的主要来源。协同控制温室气体排放，推动环境空气质量持续改善，同时进行油气、苯、烃等有效成分回收意义重大",
            en: "我国工业源VOCs年排放量约为1500万吨，VOCs能够很大程度上促进臭氧和二次有机气溶胶的生成，其来源（人为源）包括工业过程、不完全燃烧、溶剂使用、交通行业、生物质燃烧和排放等。石油化工、焦炭生成及煤化工是VOCs排放的主要来源。协同控制温室气体排放，推动环境空气质量持续改善，同时进行油气、苯、烃等有效成分回收意义重大"
        },
        id: 'tech',
        template: 'standard'
    },
    {
        head: {
            zh: "专项工程案例",
            en: "专项工程案例"
        },
        id: 'cases',
        template: 'standard2'
    }
]

export default vocDataBasic;