import img1 from '../images/news/img1.jpg';
import img2 from '../images/news/img2.png';

const newsdata = {
  chinese: [
    {
      head: "我司受邀参加中国-澳大利亚土壤污染防治和修复研究中心揭牌仪式",
      body: "2017年5月19日上午，我国第一家专门从事土壤污染防治与修复的研究中心—中国-澳大利亚土壤污染防治和修复研究中心揭牌仪式在盐城环保科技城举行，该中心将打造土壤污染分析、土壤污染风险评价、土壤污染修复应用和人员培训及社会服务四大专业平台。江苏智道工程技术有限公司、国家农业部科技发展中心、中国科学院生态中心、中国-澳大利亚健康土壤联合研究中心、澳大利亚墨尔本大学、美国奥克拉荷马州立大学等组建单位的领导与科学家参加了活动。中国-澳大利亚健康土壤联合研究中心主任陈德立教授在致辞中说，我国土壤污染严重，需要借助国际力量，引入相关管理理念、规程和技术，澳大利亚以农产品安全和土壤保护良好著称，积累了丰富的土壤修复经验和技术，这一跨区域研究中心在国内尚属首家，将为中澳科学家以及国际上的专家提供一个优质合作平台。据悉，该研究中心得到了国家科技部和澳大利亚科技部的共同资助，将入驻30人以上的专家团队，以商业化运作，打造土壤污染分析、土壤污染风险评价、土壤污染修复应用和人员培训及社会服务四大专业平台，取得国际行业认证和检测资质，为中国土壤环境的治理和改善提供整体解决方案和修复技术。我公司与澳大利亚-中国土壤污染防治和修复研发中心就土壤防治和修复科技成果转化及推广应用事宜进行了讨论协商，提出了合作总体要求，并达成了共识。2017年5月21日，澳大利亚-中国土壤污染防治和修复研发中心主任陈德立教授至南京访问了我司，并对土壤环境治理技术的进一步合作细节进行了商榷。随着国家“土十条”发布实施以及政府日益重视土壤污染治理，土壤污染治理修复产业面临重大发展机遇。有技术储备的江苏智道工程技术有限公司将扮演重要角色，会为中国土壤环境的治理和改善做出巨大贡献！",
      mainImgUrl: img1,
      subImages: [
        "../src/images/news/img1.jpg",
        "../src/images/news/img1.jpg",
        "../src/images/news/img1.jpg",
        "../src/images/news/img1.jpg"
      ],
      id: 1
    },
    {
      head: "热烈祝贺公司“智道”商标获得“江苏省、南京市著名商标”称号",
      body: "2017年3月，“智道”商标获得江苏省、南京市著名商标称号，公司成为节能环保行业内获得该项荣誉的企业之一。商标作为知识产权的重要组成部分，已不仅仅是企业商品和服务的标记，同时也是商品的市场信誉、占有率、竞争力及整个企业形象的象征。近年来，国家和江苏省政府对著名商标的保护力度不断加大，对于提高商标所有人拥有商标的知名度，增强著名商标企业的市场竞争力具有重要意义。公司从2011年成立至今，每年均获得多项发明专利和政府荣誉奖项。公司以优质的产品质量和不断创新的技术实力，获得客户的认可！",
      mainImgUrl: img2,
      subImages: [
        img2,
        img2,
        img2,
        img2
      ],
      id: 2
    }

  ],

  english: [
    {
      head: "我司受邀参加中国-澳大利亚土壤污染防治和修复研究中心揭牌仪式",
      body: "2017年5月19日上午，我国第一家专门从事土壤污染防治与修复的研究中心—中国-澳大利亚土壤污染防治和修复研究中心揭牌仪式在盐城环保科技城举行，该中心将打造土壤污染分析、土壤污染风险评价、土壤污染修复应用和人员培训及社会服务四大专业平台。江苏智道工程技术有限公司、国家农业部科技发展中心、中国科学院生态中心、中国-澳大利亚健康土壤联合研究中心、澳大利亚墨尔本大学、美国奥克拉荷马州立大学等组建单位的领导与科学家参加了活动。中国-澳大利亚健康土壤联合研究中心主任陈德立教授在致辞中说，我国土壤污染严重，需要借助国际力量，引入相关管理理念、规程和技术，澳大利亚以农产品安全和土壤保护良好著称，积累了丰富的土壤修复经验和技术，这一跨区域研究中心在国内尚属首家，将为中澳科学家以及国际上的专家提供一个优质合作平台。据悉，该研究中心得到了国家科技部和澳大利亚科技部的共同资助，将入驻30人以上的专家团队，以商业化运作，打造土壤污染分析、土壤污染风险评价、土壤污染修复应用和人员培训及社会服务四大专业平台，取得国际行业认证和检测资质，为中国土壤环境的治理和改善提供整体解决方案和修复技术。我公司与澳大利亚-中国土壤污染防治和修复研发中心就土壤防治和修复科技成果转化及推广应用事宜进行了讨论协商，提出了合作总体要求，并达成了共识。2017年5月21日，澳大利亚-中国土壤污染防治和修复研发中心主任陈德立教授至南京访问了我司，并对土壤环境治理技术的进一步合作细节进行了商榷。随着国家“土十条”发布实施以及政府日益重视土壤污染治理，土壤污染治理修复产业面临重大发展机遇。有技术储备的江苏智道工程技术有限公司将扮演重要角色，会为中国土壤环境的治理和改善做出巨大贡献！",
      mainImgUrl: img1,
      subImages: [
        "../src/images/news/img1.jpg",
        "../src/images/news/img1.jpg",
        "../src/images/news/img1.jpg",
        "../src/images/news/img1.jpg"
      ],
      id: 1
    },
    {
      head: "热烈祝贺公司“智道”商标获得“江苏省、南京市著名商标”称号",
      body: "2017年3月，“智道”商标获得江苏省、南京市著名商标称号，公司成为节能环保行业内获得该项荣誉的企业之一。商标作为知识产权的重要组成部分，已不仅仅是企业商品和服务的标记，同时也是商品的市场信誉、占有率、竞争力及整个企业形象的象征。近年来，国家和江苏省政府对著名商标的保护力度不断加大，对于提高商标所有人拥有商标的知名度，增强著名商标企业的市场竞争力具有重要意义。公司从2011年成立至今，每年均获得多项发明专利和政府荣誉奖项。公司以优质的产品质量和不断创新的技术实力，获得客户的认可！",
      mainImgUrl: img2,
      subImages: [
        img2,
        img2,
        img2,
        img2
      ],
      id: 2
    }

  ]
}

export default newsdata