import platformImage1 from '../images/innovation/platform1.jpg';


const platformData = {
    'head': {
        'zh': '科研依托平台',
        'en': '科研依托平台'
    },
    'zh': [
        '南京工业大学膜科学技术研究所，成立于1994年，以中国工程院院士、国家有突出贡献的中青年专家徐南平教授为学术带头人，主要从事膜材料研制、膜应用技术、膜集成技术开发等研究工作。',
        '南京膜材料产业技术研究院，拥有“材料化学工程国家重点实验室”、“国家特种分离膜工程技术研究中心”等基础研究和中试平台，构建了从基础研究到共性技术研究再到成果转化的完整知识创新链。'
    ],
    'en': [
        '南京工业大学膜科学技术研究所，成立于1994年，以中国工程院院士、国家有突出贡献的中青年专家徐南平教授为学术带头人，主要从事膜材料研制、膜应用技术、膜集成技术开发等研究工作。',
        '南京膜材料产业技术研究院，拥有“材料化学工程国家重点实验室”、“国家特种分离膜工程技术研究中心”等基础研究和中试平台，构建了从基础研究到共性技术研究再到成果转化的完整知识创新链。'
    ],
    'imgUrl': platformImage1,
    'imgCaption': {
        'zh': '工程化合作签约仪式',
        'en': '工程化合作签约仪式'
    }
}

export default platformData;