import projectImage1 from '../images/innovation/innovation-project1.jpg';
import projectImage2 from '../images/innovation/innovation-project2.jpg';
import projectImage3 from '../images/innovation/innovation-project3.jpg';
import projectImage4 from '../images/innovation/innovation-project4.jpg';
import projectImage1_1 from '../images/innovation/innovation-project1_1.jpg';
import projectImage1_2 from '../images/innovation/innovation-project1_2.jpg';
import projectImage1_3 from '../images/innovation/innovation-project1_3.jpg';
import projectImage1_4 from '../images/innovation/innovation-project1_4.jpg';

const projectData = [
    {
        'zh': {
            'tagline': '首创四通道中空纤维分子筛膜技术',
            'head': '江苏智道研究院',
            'body': '南京工业大学顾学红教授课题组开发出新型四通道α-Al2O3中空纤维支撑体。由于该载体内腔存在交错连接的结构，其机械强度较常规单通道中空纤维载体得到显著提高，如表1所示，解决了中空纤维膜应用过程中面临的易断、易碎问题。',
        },
        'en': {
            'tagline': '首创四通道中空纤维分子筛膜技术',
            'head': '江苏智道研究院',
            'body': '南京工业大学顾学红教授课题组开发出新型四通道α-Al2O3中空纤维支撑体。由于该载体内腔存在交错连接的结构，其机械强度较常规单通道中空纤维载体得到显著提高，如表1所示，解决了中空纤维膜应用过程中面临的易断、易碎问题。',
        },
        'imgUrl': projectImage1,
        'id': 0,
        'moreInfo': {
            'articleHead': {
                'zh': "国际首创四通道中空纤维分子筛膜技术",
                'en': "国际首创四通道中空纤维分子筛膜技术"
            },
            'articleContent': [
                {
                    'text': {
                        'zh': "南京工业大学顾学红教授课题组开发出新型四通道α-Al2O3中空纤维支撑体（图1）。由于该载体内腔存在交错连接的结构，其机械强度较常规单通道中空纤维载体得到显著提高，如表1所示，解决了中空纤维膜应用过程中面临的易断、易碎问题。同时，该载体具有高孔隙率和均匀的孔径分布，膜装填密度达250 m2/m3以上。",
                        'en': "南京工业大学顾学红教授课题组开发出新型四通道α-Al2O3中空纤维支撑体（图1）。由于该载体内腔存在交错连接的结构，其机械强度较常规单通道中空纤维载体得到显著提高，如表1所示，解决了中空纤维膜应用过程中面临的易断、易碎问题。同时，该载体具有高孔隙率和均匀的孔径分布，膜装填密度达250 m2/m3以上。"
                    },
                    'articleImage': [
                        {
                            'imageURL': projectImage1_1,
                            'caption': {
                                'zh': "图1. 四通道中空纤维Al2O3载体的实物(a)和SEM断面照片(b)",
                                'en': "图1. 四通道中空纤维Al2O3载体的实物(a)和SEM断面照片(b)"
                            }
                        },
                        {
                            'imageURL': projectImage1_2,
                            'caption': {
                                'zh': "表 1. 不同几何构型的中空纤维性质参数对比",
                                'en': "表 1. 不同几何构型的中空纤维性质参数对比"
                            }
                        }
                    ]
                },
                {
                    'text': {
                        'zh': "基于四通道中空纤维载体，该课题组进一步开发出高性能NaA型分子筛膜的制备方法。该方法采用简单的晶种浸渍涂覆方法即可获得高质量、可重复的NaA分子筛膜（图2），适合规模化生产。在75℃下用于90wt%乙醇溶液脱水，其通量高达5.0 kg·m-2·h-1，分离因子>10000，是常规管式NaA型分子筛膜通量的2-3倍，不同几何构型的中空纤维分子筛膜性能对比如表2所示。为了提高中空纤维分子筛膜的耐酸性能，课题组在中空纤维YSZ载体上合成出高性能T型分子筛膜，在75 ℃下，用于90wt%异丙醇溶液脱水，其通量高达7.36 kg·m-2·h-1左右，分离因子>10000。同时，课题组进行了中空纤维分子筛膜组件的设计，开发出工业规格中空纤维膜组件，在乙醇、异丙醇、乙腈等溶液的连续脱水应用中显示出高的分离效率。",
                        'en': "基于四通道中空纤维载体，该课题组进一步开发出高性能NaA型分子筛膜的制备方法。该方法采用简单的晶种浸渍涂覆方法即可获得高质量、可重复的NaA分子筛膜（图2），适合规模化生产。在75℃下用于90wt%乙醇溶液脱水，其通量高达5.0 kg·m-2·h-1，分离因子>10000，是常规管式NaA型分子筛膜通量的2-3倍，不同几何构型的中空纤维分子筛膜性能对比如表2所示。为了提高中空纤维分子筛膜的耐酸性能，课题组在中空纤维YSZ载体上合成出高性能T型分子筛膜，在75 ℃下，用于90wt%异丙醇溶液脱水，其通量高达7.36 kg·m-2·h-1左右，分离因子>10000。同时，课题组进行了中空纤维分子筛膜组件的设计，开发出工业规格中空纤维膜组件，在乙醇、异丙醇、乙腈等溶液的连续脱水应用中显示出高的分离效率。"
                    },
                    'articleImage': []
                },
                {
                    'text': {
                        'zh': "目前，南京工业大学联合南京膜材料产业技术研究院有限公司、江苏智道工程技术有限公司在国际上首次实现了中空纤维分子筛膜的规模化生产与工程应用，展现出极高的技术经济优势。",
                        'en': "目前，南京工业大学联合南京膜材料产业技术研究院有限公司、江苏智道工程技术有限公司在国际上首次实现了中空纤维分子筛膜的规模化生产与工程应用，展现出极高的技术经济优势。"
                    },
                    'articleImage': [
                        {
                            'imageURL': projectImage1_3,
                            'caption': {
                                'zh': "图2. 四通道中空纤维NaA分子筛膜的表面(a)和断面(b)SEM照片",
                                'en': "图2. 四通道中空纤维NaA分子筛膜的表面(a)和断面(b)SEM照片"
                            }
                        },
                        {
                            'imageURL': projectImage1_4,
                            'caption': {
                                'zh': "表 2. 不同几何构型的中空纤维分子筛膜性能对比",
                                'en': "表 2. 不同几何构型的中空纤维分子筛膜性能对比"
                            }
                        }
                    ]
                }
            ]
        }
    },

    {
        'zh': {
            'tagline': '江苏省科技厅重大科技成果转化专项扶持资金',
            'head': '石化行业有机废气资源化回收与净化技术研发及产业化',
            'body': '《石化行业有机废气资源化回收与净化技术研发及产业化》项目荣获得江苏省科技厅重大科技成果转化专项扶持资金',
        },
        'en': {
            'tagline': '江苏省科技厅重大科技成果转化专项扶持资金',
            'head': '石化行业有机废气资源化回收与净化技术研发及产业化',
            'body': '《石化行业有机废气资源化回收与净化技术研发及产业化》项目荣获得江苏省科技厅重大科技成果转化专项扶持资金',
        },
        'imgUrl': projectImage3,
        'id': 2,
        'moreInfo': null
    },
    
    {
        'zh': {
            'tagline': '工业废气酸露点的测量与控制关键技术联合研发',
            'head': '英国克兰菲尔德大学',
            'body': '与英国克兰菲尔德大学合作项目：《工业废气酸露点的测量与控制关键技术联合研发》荣获得国家科技部创新扶持基金',
        },
        'en': {
            'tagline': '工业废气酸露点的测量与控制关键技术联合研发',
            'head': '英国克兰菲尔德大学',
            'body': '与英国克兰菲尔德大学合作项目：《工业废气酸露点的测量与控制关键技术联合研发》荣获得国家科技部创新扶持基金',
        },
        'imgUrl': projectImage4,
        'id': 1,
        'moreInfo': null
    },

    {
        'zh': {
            'tagline': '南京市科技进步奖',
            'head': '石化行业有机废气资源化回收与净化技术研发及产业化',
            'body': '《石化行业有机废气资源化回收与净化技术研发及产业化》项目荣获南京市科技进步奖',
        },
        'en': {
            'tagline': '南京市科技进步奖',
            'head': '石化行业有机废气资源化回收与净化技术研发及产业化',
            'body': '《石化行业有机废气资源化回收与净化技术研发及产业化》项目荣获南京市科技进步奖',
        },
        'imgUrl': projectImage2,
        'id': 3,
        'moreInfo': null
    }
]

export default projectData