import facilityImage1 from '../images/innovation/facility1.png';


const facilityData = {
    'head': {
        'zh': '创新商业模式',
        'en': '创新商业模式'
    },
    'zh': [
        '2020年1月江苏智道成立公司内部研究院，与南京工业大学膜科学技术研究所、南京膜材料产业技术研究院建立了紧密的研发、产业合作关系',
        '强强联合，探索出创新商业模式：以膜科学技术研究所为基础研究基地进行膜材料原始创新，以膜材料研究院为平台开展中试及放大生产，以江苏智道为平台进行工程应用研究及产业化推广。'
    ],
    'en': [
        '2020年1月江苏智道成立公司内部研究院，与南京工业大学膜科学技术研究所、南京膜材料产业技术研究院建立了紧密的研发、产业合作关系',
        '强强联合，探索出创新商业模式：以膜科学技术研究所为基础研究基地进行膜材料原始创新，以膜材料研究院为平台开展中试及放大生产，以江苏智道为平台进行工程应用研究及产业化推广。'
    ],
    'imgUrl': facilityImage1
}

export default facilityData;