import facilityImage1 from '../images/innovation/xijinping.png';


const facilityData = {
    'zh': [
        '2020年1月公司成立膜应用研究中心，致力于与“江苏省产业技术研究院膜科学技术研究所/南京膜材料产业技术研究院有限公司”膜产品工程化的深入研发',
        '1994年，南京工业大学膜科学技术研究所成立，主要从事膜材料研制、膜应用技术、膜集成技术开发等研究工作。',
        '以材料化学工程国家重点实验室为基地，进行基础研究和原始创新，以国家特种分离膜工程技术研究中心为平台，进行中试放大和工程化应用。 '
    ],
    'en': [
        '2020年1月公司成立膜应用研究中心，致力于与“江苏省产业技术研究院膜科学技术研究所/南京膜材料产业技术研究院有限公司”膜产品工程化的深入研发',
        '1994年，南京工业大学膜科学技术研究所成立，主要从事膜材料研制、膜应用技术、膜集成技术开发等研究工作。',
        '以材料化学工程国家重点实验室为基地，进行基础研究和原始创新，以国家特种分离膜工程技术研究中心为平台，进行中试放大和工程化应用。 '
    ],
    'imgUrl': facilityImage1
}

export default facilityData;